Ġ t
h e
Ġ a
o u
Ġ s
Ġ m
i n
Ġ w
r e
h a
n d
Ġt he
Ġ b
i s
o r
Ġ f
e r
l l
i t
o n
Ġ d
Ġ c
e s
e n
Ġ n
Ġ l
Ġ y
Ġt h
a r
Ġ h
Ġ o
Ġt o
Ġy ou
Ġ p
ha t
Ġ I
Ġ he
v e
o t
s t
Ġa nd
o w
in g
a n
Ġo f
o m
Ġ g
a t
Ġb e
s e
Ġm y
Ġ in
c e
Ġ ha
l e
a y
l d
i r
e t
e d
u t
Ġm e
i m
it h
' s
Ġn ot
c h
Ġt hat
Ġ is
g h
A nd
Ġf or
k e
Ġ u
ou r
Ġw e
o o
i ll
Ġ e
he r
Ġw ith
en t
Ġ it
Ġyou r
a d
r i
Ġth ou
Ġs t
' d
Ġ k
om e
Ġh is
gh t
E N
or d
i d
a s
T he
Ġ re
Ġha ve
I N
l y
r a
Ġl i
Ġh im
u r
Ġth is
a l
I O
Ġs o
Ġa s
Ġd e
Ġ on
o re
r o
A R
h i
ou ld
oo d
c k
a in
v er
es t
Ġth y
Ġs ha
es s
e a
Ġd o
Ġw ill
a m
Ġn o
Ġb ut
u s
a nd
U S
i f
Ġs e
g e
T h
Ġa ll
Ġs u
a ke
T o
Ġhe r
r u
i on
t h
Ġa n
t er
ar d
Ġl o
ha n
e ll
e ar
Ġs p
Ġthe e
Ġ our
Ġf a
Ġsha ll
Ġb y
U C
i l
Ġa re
IN G
Ġ C
Ġn e
r om
h o
Ġk n
A N
Ġ R
T hat
Ġ v
E R
a st
O R
c t
ou s
Ġw hat
i ght
Ġs h
u l
Ġ '
E T
an t
E S
Ġu p
se l
q u
B ut
ar t
Ġg ood
r ow
at h
in e
Ġl ord
hi ch
n t
u st
' ll
on e
Ġp r
Ġc om
Ġa t
Ġm an
Ġ M
W hat
Ġw he
Ġ E
K ING
Ġa m
e nd
i c
Ġc on
b le
r y
on g
i e
i ve
Ġf rom
Ġb l
v en
Ġ G
F or
Ġs he
e m
Ġg o
a re
Ġm ore
Ġthe m
ou t
I C
Ġw as
a u
ot her
ot h
H e
Ġs ir
o l
Ġn ow
Ġ L
Ġ hat
Ġ if
o st
L O
in d
Ġthe re
Ġkn ow
Ġw ould
Ġc an
