{
  "!": 0,
  "$": 1,
  "&": 2,
  "'": 3,
  "'d": 4,
  "'ll": 5,
  "'s": 6,
  ",": 7,
  "-": 8,
  ".": 9,
  "3": 10,
  ":": 11,
  ";": 12,
  "?": 13,
  "A": 14,
  "AN": 15,
  "AR": 16,
  "And": 17,
  "B": 18,
  "But": 19,
  "C": 20,
  "D": 21,
  "E": 22,
  "EN": 23,
  "ER": 24,
  "ES": 25,
  "ET": 26,
  "F": 27,
  "For": 28,
  "G": 29,
  "H": 30,
  "He": 31,
  "I": 32,
  "IC": 33,
  "IN": 34,
  "ING": 35,
  "IO": 36,
  "J": 37,
  "K": 38,
  "KING": 39,
  "L": 40,
  "LO": 41,
  "M": 42,
  "N": 43,
  "O": 44,
  "OR": 45,
  "P": 46,
  "Q": 47,
  "R": 48,
  "S": 49,
  "T": 50,
  "Th": 51,
  "That": 52,
  "The": 53,
  "To": 54,
  "U": 55,
  "UC": 56,
  "US": 57,
  "V": 58,
  "W": 59,
  "What": 60,
  "X": 61,
  "Y": 62,
  "Z": 63,
  "a": 64,
  "ad": 65,
  "ain": 66,
  "ake": 67,
  "al": 68,
  "am": 69,
  "an": 70,
  "and": 71,
  "ant": 72,
  "ar": 73,
  "ard": 74,
  "are": 75,
  "art": 76,
  "as": 77,
  "ast": 78,
  "at": 79,
  "ath": 80,
  "au": 81,
  "ay": 82,
  "b": 83,
  "ble": 84,
  "c": 85,
  "ce": 86,
  "ch": 87,
  "ck": 88,
  "ct": 89,
  "d": 90,
  "e": 91,
  "ea": 92,
  "ear": 93,
  "ed": 94,
  "ell": 95,
  "em": 96,
  "en": 97,
  "end": 98,
  "ent": 99,
  "er": 100,
  "es": 101,
  "ess": 102,
  "est": 103,
  "et": 104,
  "f": 105,
  "g": 106,
  "ge": 107,
  "gh": 108,
  "ght": 109,
  "h": 110,
  "ha": 111,
  "han": 112,
  "hat": 113,
  "he": 114,
  "her": 115,
  "hi": 116,
  "hich": 117,
  "ho": 118,
  "i": 119,
  "ic": 120,
  "id": 121,
  "ie": 122,
  "if": 123,
  "ight": 124,
  "il": 125,
  "ill": 126,
  "im": 127,
  "in": 128,
  "ind": 129,
  "ine": 130,
  "ing": 131,
  "ion": 132,
  "ir": 133,
  "is": 134,
  "it": 135,
  "ith": 136,
  "ive": 137,
  "j": 138,
  "k": 139,
  "ke": 140,
  "l": 141,
  "ld": 142,
  "le": 143,
  "ll": 144,
  "ly": 145,
  "m": 146,
  "n": 147,
  "nd": 148,
  "nt": 149,
  "o": 150,
  "ol": 151,
  "om": 152,
  "ome": 153,
  "on": 154,
  "one": 155,
  "ong": 156,
  "oo": 157,
  "ood": 158,
  "or": 159,
  "ord": 160,
  "ore": 161,
  "ost": 162,
  "ot": 163,
  "oth": 164,
  "other": 165,
  "ou": 166,
  "ould": 167,
  "our": 168,
  "ous": 169,
  "out": 170,
  "ow": 171,
  "p": 172,
  "qu": 173,
  "r": 174,
  "ra": 175,
  "re": 176,
  "ri": 177,
  "ro": 178,
  "rom": 179,
  "row": 180,
  "ru": 181,
  "ry": 182,
  "s": 183,
  "se": 184,
  "sel": 185,
  "st": 186,
  "t": 187,
  "ter": 188,
  "th": 189,
  "u": 190,
  "ul": 191,
  "ur": 192,
  "us": 193,
  "ust": 194,
  "ut": 195,
  "v": 196,
  "ve": 197,
  "ven": 198,
  "ver": 199,
  "w": 200,
  "x": 201,
  "y": 202,
  "z": 203,
  "Ċ": 204,
  "Ġ": 205,
  "Ġ'": 206,
  "ĠC": 207,
  "ĠE": 208,
  "ĠG": 209,
  "ĠI": 210,
  "ĠL": 211,
  "ĠM": 212,
  "ĠR": 213,
  "Ġa": 214,
  "Ġall": 215,
  "Ġam": 216,
  "Ġan": 217,
  "Ġand": 218,
  "Ġare": 219,
  "Ġas": 220,
  "Ġat": 221,
  "Ġb": 222,
  "Ġbe": 223,
  "Ġbl": 224,
  "Ġbut": 225,
  "Ġby": 226,
  "Ġc": 227,
  "Ġcan": 228,
  "Ġcom": 229,
  "Ġcon": 230,
  "Ġd": 231,
  "Ġde": 232,
  "Ġdo": 233,
  "Ġe": 234,
  "Ġf": 235,
  "Ġfa": 236,
  "Ġfor": 237,
  "Ġfrom": 238,
  "Ġg": 239,
  "Ġgo": 240,
  "Ġgood": 241,
  "Ġh": 242,
  "Ġha": 243,
  "Ġhat": 244,
  "Ġhave": 245,
  "Ġhe": 246,
  "Ġher": 247,
  "Ġhim": 248,
  "Ġhis": 249,
  "Ġif": 250,
  "Ġin": 251,
  "Ġis": 252,
  "Ġit": 253,
  "Ġk": 254,
  "Ġkn": 255,
  "Ġknow": 256,
  "Ġl": 257,
  "Ġli": 258,
  "Ġlo": 259,
  "Ġlord": 260,
  "Ġm": 261,
  "Ġman": 262,
  "Ġme": 263,
  "Ġmore": 264,
  "Ġmy": 265,
  "Ġn": 266,
  "Ġne": 267,
  "Ġno": 268,
  "Ġnot": 269,
  "Ġnow": 270,
  "Ġo": 271,
  "Ġof": 272,
  "Ġon": 273,
  "Ġour": 274,
  "Ġp": 275,
  "Ġpr": 276,
  "Ġre": 277,
  "Ġs": 278,
  "Ġse": 279,
  "Ġsh": 280,
  "Ġsha": 281,
  "Ġshall": 282,
  "Ġshe": 283,
  "Ġsir": 284,
  "Ġso": 285,
  "Ġsp": 286,
  "Ġst": 287,
  "Ġsu": 288,
  "Ġt": 289,
  "Ġth": 290,
  "Ġthat": 291,
  "Ġthe": 292,
  "Ġthee": 293,
  "Ġthem": 294,
  "Ġthere": 295,
  "Ġthis": 296,
  "Ġthou": 297,
  "Ġthy": 298,
  "Ġto": 299,
  "Ġu": 300,
  "Ġup": 301,
  "Ġv": 302,
  "Ġw": 303,
  "Ġwas": 304,
  "Ġwe": 305,
  "Ġwhat": 306,
  "Ġwhe": 307,
  "Ġwill": 308,
  "Ġwith": 309,
  "Ġwould": 310,
  "Ġy": 311,
  "Ġyou": 312,
  "Ġyour": 313
}