Ġ t
h e
Ġ a
o u
Ġ s
Ġ m
i n
Ġ w
r e
h a
n d
Ġt he
Ġ b
i s
o r
Ġ f
e r
l l
i t
o n
Ġ d
Ġ c
e s
e n
Ġ n
Ġ l
Ġ y
Ġt h
a r
Ġ h
Ġ o
Ġt o
Ġy ou
Ġ p
ha t
Ġ I
Ġ he
v e
o t
s t
Ġa nd
o w
in g
a n
Ġo f
o m
Ġ g
a t
Ġb e
s e
Ġm y
Ġ in
c e
Ġ ha
l e
a y
l d
i r
e t
e d
u t
Ġm e
i m
it h
' s
Ġn ot
c h
Ġt hat
Ġ is
g h
A nd
Ġf or
k e
Ġ u
ou r
Ġw e
o o
i ll
Ġ e
he r
Ġw ith
en t
Ġ it
Ġyou r
a d
r i
Ġth ou
Ġs t
' d
Ġ k
om e
Ġh is
gh t
E N
or d
i d
a s
T he
Ġ re
Ġha ve
I N
l y
r a
Ġl i
Ġh im
u r
Ġth is
a l
I O
Ġs o
Ġa s
Ġd e
Ġ on
o re
r o
A R
h i
ou ld
oo d
c k
a in
v er
es t
Ġth y
Ġs ha
es s
e a
Ġd o
Ġw ill
a m
Ġn o
Ġb ut
u s
a nd
U S
i f
Ġs e
g e
T h
Ġa ll
Ġs u
a ke
T o
Ġhe r
r u
i on
t h
Ġa n
t er
ar d
Ġl o
ha n
e ll
e ar
Ġs p
Ġthe e
Ġ our
Ġf a
Ġsha ll
Ġb y
U C
i l
Ġa re
IN G
Ġ C
Ġn e
r om
h o
Ġk n
A N
Ġ R
T hat
Ġ v
E R
a st
O R
c t
ou s
Ġw hat
i ght
Ġs h
u l
Ġ '
E T
an t
E S
Ġu p
se l
q u
B ut
ar t
Ġg ood
r ow
at h
in e
Ġl ord
hi ch
n t
u st
' ll
on e
Ġp r
Ġc om
Ġa t
Ġm an
Ġ M
W hat
Ġw he
Ġ E
K ING
Ġa m
e nd
i c
Ġc on
b le
r y
on g
i e
i ve
Ġf rom
Ġb l
v en
Ġ G
F or
Ġs he
e m
Ġg o
a re
Ġm ore
Ġthe m
ou t
I C
Ġw as
a u
ot her
ot h
H e
Ġs ir
o l
Ġn ow
Ġ L
Ġ hat
Ġ if
o st
L O
in d
Ġthe re
Ġkn ow
Ġw ould
Ġc an
er s
I US
e p
sel f
AR D
at her
f e
o nd
re s
at e
Ġs ay
Ġhe re
Ġlo ve
Ġthe ir
Ġs w
Ġb r
p p
Ġ or
a ll
- -
Ġ S
Ġt han
Ġk ing
Ġthe n
Ġu s
Ġ O
Ġthe y
Ġ B
Ġa r
o d
M y
Ġl et
Ġu n
i g
Ġw or
u re
in k
Ġ H
or t
h y
am e
Ġ V
f ore
A s
Ġm ay
e l
Ġc ome
Ġ qu
oo k
W he
is h
L I
Ġwe ll
K E
v es
Ġ j
Ġon e
Ġhat h
ir st
Y ou
Ġm ake
re at
g ain
a k
Ġm ust
ou nd
n g
Ġg ra
Ġwe re
Ġh o
c i
Ġse e
Ġli ke
u e
ea k
Ġsh ould
T IO
it y
Ġp ro
Ġm ad
Ġs a
Ġ P
u m
Ġp l
Ġf ather
R O
A U
Ġha d
Ġd id
p e
im e
Ġup on
i ce
Ġto o
O N
en ce
Ġ W
w ard
is t
Ġde ath
ow n
Ġ en
o se
m an
u n
f ul
I S
n ce
Ġsp eak
Ġ r
Ġp o
d e
ent le
Ġ out
i o
Ġw hich
p t
IC H
Ġf ri
O L
Ġa gain
D U
DU KE
Ġh ow
E L
Ġ A
Ġhe art
Ġt ru
i ck
Ġha nd
Ġy et
Th ou
C A
ver y
ICH ARD
EN TIO
W ith
ig n
an ce
Ġs ome
Ġw ho
W hich
I f
Ġwhe n
i es
Ġm ar
i re
Ġh on
Ġm ine
or n
ha r
Ġof f
in ce
IN C
a ck
I n
Ġ Y
Ġd is
Ġs on
Ġa l
' t
W e
w n
Ġhe a
u ch
F irst
o y
Ġhe ar
Ġt ime
e c
Ġsu ch
A B
n ess
Ġbr other
L A
O f
Ġbl ood
it her
Ġa b
Ġthe se
W hy
U E
N o
Ġg ive
Ġf o
Ġd ay
Ġe ar
ĠR ICHARD
ĠI I
is e
Ġe x
Ġ ro
Th is
Ġli fe
ES T
Ġt ell
e et
Ġth ink
S o
Ġl ook
UC H
Ġw ord
Ġwhe re
Ġe y
ou l
t her
a ge
a g
e en
Ġfri end
Ġt ake
G LO
GLO UC
GLOUC EST
GLOUCEST ER
e f
er v
ad y
row n
ing s
Ġd es
n ot
a ve
ur se
Ġg entle
Ġ ri
H ow
R Y
a se
w ay
Q UE
QUE EN
INC ENTIO
Ġl ea
t is
ĠO F
Ġar t
Ġm ost
Whe re
Ġhon our
Ġm uch
L AN
Ġs l
Ġw ar
Ġf l
ur n
Ġmad e
m ent
N ow
Ġha st
Ġf ear
Ġt w
Ġ T
Ġbe t
au ght
EN RY
I s
f f
b er
ĠG od
L E
ve d
ou gh
Ġb re
c c
Ġne ver
ow er
ĠV INCENTIO
B e
a p
i gh
Ġg reat
Ġfa ir
Ġ K
Ġc ou
Ġm en
it t
W ho
e e
ĠR ome
Ġne w
ast er
or row
u ke
i z
o ld
OR K
Ġp art
at ion
IN IUS
id e
re e
s s
O r
Ġc all
Ġan y
p le
Ġhea ven
Ġa d
Ġcom m
Ġcan not
Y our
I t
Ġst and
Ġtru e
Ġbe en
ear s
Ġn ame
D W
DW ARD
Ġc l
Ġp re
Ġsw eet
Ġpr ay
, --
Ġd oth
h ing
Ġno ble
U M
P ET
Ġo wn
M EN
Ġp le
as s
T H
L UC
ou se
Ġp er
Ġ D
C ome
The re
A y
u ll
Ġd one
if e
Ġw r
Ġt r
a w
Ġw ay
Ġo ther
Ġhe ad
Ġme an
l i
Whe n
re d
Ġn or
d ward
Ġs c
Ġp res
Ġs oul
RO M
ROM E
ROME O
MEN EN
MENEN IUS
Ġbe ar
Ġwor ld
a ce
ain t
Ġn ight
v ing
ĠC l
au se
g er
Ġbe fore
Ġb oth
Ġqu een
p er
The n
aught er
Ġc hi
Ġm o
He re
PET R
PETR UCH
PETRUCH IO
Ġ very
a ble
O M
Ġde ad
T ES
Ġ ra
it e
B y
t o
t he
T han
Ġ ke
l es
a b
Ġd own
Ġ F
Ġcon t
Ġa pp
Ġmy self
Ġar m
Ġre m
Ġw h
ĠL ord
H A
G R
Ġth us
il t
OR IO
ORIO LAN
ORIOLAN US
S ec
Sec ond
Ġlea ve
C ORIOLANUS
Ġbe ing
ct ion
l o
ĠE dward
Ġu nt
s w
Ġgra ce
N or
res s
Ġey es
l ess
Ġbe g
Ġm other
l and
le d
B A
r an
Ġo ld
Ġm a
Ġ im
ĠE DWARD
IN A
it iz
itiz en
ĠM ar
Ġe ver
p s
Ġl ong
Ġli ve
Ġchi ld
L et
Ġw ife
m e
Ġa way
Ġre p
S he
ĠII I
Ġpo or
Ġfriend s
Ġw om
Ġm ight
c ome
Ġa f
f or
w ick
Ġst ay
nd er
ea ce
Ġd ie
ou d
k s
at ch
Ġcom es
Ġ ru
Ġ J
Ġcon s
ar wick
Ġman y
ow s
Ġc rown
Ġp e
Ġl e
ha ll
T is
is on
ĠY ORK
Ġre st
Ġthou ght
is s
u ck
Ġha r
Ġh ouse
IS AB
ISAB EL
ISABEL LA
Ġc our
er c
i an
Ġ ent
Ġli e
R AN
Ġs et
c he
at ter
or s
w ell
ĠW arwick
J U
JU LI
JULI ET
LE ON
LEON TES
N ay
itt le
in t
Ġg one
Ġd aughter
Ġbet ter
r ant
ou ght
Ġpr ince
M I
Ġt ong
H is
Ġnot hing
D Y
V OL
EN C
ENC E
LA DY
i ed
Ġke ep
B R
T A
Ġw it
Ġre s
i ous
W ell
c es
o s
G o
Ġnew s
har d
Ġs le
f t
on t
i er
re t
Ġt ri
S IC
SIC INIUS
oo l
un e
Ġth ose
Ġg ri
Ġagain st
Ġl ittle
N ot
Ġlord s
ak es
Ġb est
Ġhe nce
Ġh our
ard on
f ord
Ġa cc
ul t
se d
Ġfo ll
l se
Ġfa ce
O n
Ġe nd
u d
ar k
e w
Ġyou ng
ie ld
Ġk ind
Ġth ing
Ġst ill
or k
Ġp ri
al k
Ġp ur
Ġcom p
Th y
S T
LUC IO
a le
in s
Ġp ower
Ġp ut
er t
Ġtw o
ic hard
ĠI V
Ġhim self
Ġc ha
Ġg u
Ġde ar
Ġf irst
in ess
Ġp eace
Ġe lse
c l
P ro
ri ed
ci ous
hi le
Ġunt o
S ir
a il
Ġsu b
as on
Ġt ill
Ġs m
i le
r ay
ut y
e ct
Ġcou nt
Ġc o
Ġb ack
Ġword s
Ġh us
Ġb id
Ġthere fore
Ġear th
Ġt ra
Ġd re
R I
ĠE LI
ĠELI Z
ĠELIZ AB
ĠELIZAB ET
ĠELIZABET H
i us
o ple
Ġc ould
m en
H ave
Ġtong ue
Ġf ind
b and
y al
t y
Ġne ed
Ġth ine
Ġl ady
or se
ĠY ork
re n
Ġf ell
Ġh igh
Ġfor th
g et
t w
Ġho pe
en ry
H ENRY
Ġhe l
S t
ee ch
Ġh ome
Ġse em
Ġhus band
et h
ve re
M ER
ĠRome o
Ġri ght
C L
Ġd uke
ut h
Ġthou gh
Ġ What
re r
f ort
Ġb an
ĠV I
G E
W AR
WAR W
WARW IC
WARWIC K
Ġpe ople
Ġc har
is ter
Ġb ra
a ch
Ġm ind
hi p
U T
i x
Ġc he
ĠH ENRY
ĠC itizen
d s
g ed
N urse
The y
Ġt re
ĠH enry
HA M
Ġsh ow
e ed
Ġc han
Ġcon f
Ġb ri
Ġl aw
Ġhand s
ĠR ichard
P U
PU L
PUL ET
I AN
Ġw hy
Ġim p
Ġon ce
Ġsa id
Ġg l
b e
Ġc ause
Ġm aster
E Y
Ġb od
S hall
Ġj oy
Ġn one
G ood
erv ant
ous in
M IO
A ll
Ġfor t
b t
Ġbr ing
Y et
Ġe very
at es
BR UT
BRUT US
Ġd ou
UC KING
UCKING HAM
F rom
Ġp ass
ir d
Ġli ght
i et
Ġm ist
B UCKINGHAM
ES S
ĠB OL
ĠBOL ING
ĠBOLING B
ĠBOLINGB RO
ĠBOLINGBRO KE
T RAN
TRAN IO
Ġn at
W ill
sw er
Ġth r
l t
D o
Ġro yal
Ġw o
v ost
it s
Ġwho se
Ġple ase
Ġc ame
c le
Ġt ears
ĠM AR
ar y
P ER
T IS
or y
ro ke
v y
l f
Ġp ardon
ĠA n
Ġhe ard
p ose
Ġde v
Ġj ust
ar ry
Ġb es
Ġpres ent
Ġb oy
Ġf ull
C l
Ġwr ong
Ġha pp
N E
ĠMAR G
ĠMARG AR
ĠMARGAR ET
Ġm is
Ġe re
Ġst ate
Ġs ince
e el
Ġpl ace
en s
Ġl ast
Ġl and
MI L
A TH
Ġk ill
s and
m b
o ck
Ġme et
Ġaf ter
Ġu nder
it ion
Ġc are
Ġthou sand
Ġho ld
est y
c ent
Ġs orrow
OR D
GR E
AN GE
ANGE LO
H OR
Ġhel p
O ur
Ġfoll ow
Ġwh om
are nce
C U
AR INA
ci us
Ġen em
ir t
sel ves
Ġey e
Ġab out
ce ive
Ġh ither
Ġl ess
d ay
Ġf ar
Ġwe ep
Ġsha me
K ATH
KATH ARINA
Ġp at
on s
Ġan swer
Ġsu n
i ol
Ġf ool
Ġf al
ur de
as ure
a ir
Ġfa ll
Ġma id
Ġc h
ou nt
th y
Ġb us
Ġhat e
U p
Ġgentle man
Ġgra cious
U n
Ġgri ef
Ġc ousin
ĠK ing
ES CA
ESCA L
ESCAL US
j ect
Ġm akes
Ġst ri
o ve
im es
Ġin to
A n
i ld
Ġst re
i v
H ath
Ġwom an
ĠE ng
Ġh um
ic es
l ing
Ġcou n
Ġcour t
Ġcom fort
Ġt urn
Ġsle ep
Ġdo st
al t
urde rer
ĠD uke
D UCH
DUCH ESS
Ġt alk
Ġbod y
Ġbe l
Ġo ver
p her
it or
L ord
ĠMar cius
de ed
ut e
Ġb u
Ġg r
Ġw ilt
m orrow
ge lo
ie ve
Ġfa ult
Ġat t
i ence
Ġ i
I A
Ġbe d
Ġpl ay
Ġpro ve
is ed
ĠCl arence
CA MIL
CAMIL LO
an s
Ġde ed
i ly
Ġin st
Ġre t
Ġwe l
Ġthan k
e re
Ġs ound
Ġd ra
ad e
om et
G od
Ġin deed
Ġs er
Ġsw ord
Ġf ight
ho ld
Ġfal se
Ġb o
Ġv o
ill ain
ĠAn gelo
HOR T
HORT EN
HORTEN S
Ġe ven
Ġfell ow
S h
Ġgra ve
Up on
Ġan other
Ġu se
Ġad v
Ġso vere
F RI
FRI AR
Pro vost
HORTENS IO
Ġha s
Ġc ur
ur y
, '
Ġfort une
pe ct
e al
Ġban ish
BA P
BAP TIS
BAPTIS TA
Ġr ather
Ġre ven
Ġcount ry
Ġm atter
Ġw ant
m p
Ġse nd
ou ch
C OM
COM INIUS
Ġdou bt
Ġas s
p en
fe ct
Ġpr ison
Ġm erc
AU T
AUT OL
AUTOL Y
AUTOLY C
AUTOLYC US
Ġv irt
Ġon ly
E ven
. '
Ġw ish
M ore
Ġli es
Ġtr uth
Ġy ears
A re
Th ird
Ġre ason
AR ENCE
W ould
Ġbre ath
Ġarm s
m s
o f
i or
Ġp ers
Ġ But
an y
Ġd an
pher d
r ance
Ġdre am
CL ARENCE
Ġbus iness
Ġdis c
en er
M AR
Ġs ent
d d
Ġg i
Ġst ra
Ġsha lt
d er
N OR
B EN
BEN VOL
BENVOL IO
Cl own
Ġen ough
Ġs en
he d
b y
A t
Ġp rom
Ġcomm and
A l
erv ing
Ġho ly
GR UM
GRUM IO
P RO
PRO S
PROS PER
PROSPER O
Ġcont ent
Ġpr oud
Ġc ra
Ġso ld
Ġl ay
Ġha ng
Ġst ran
at or
i a
Ġsw ear
Ġp ity
Ġfa re
Ġw ind
Ġsp ir
k en
Ġs ea
ar s
Ġbe a
ĠM urderer
MER CU
MERCU TIO
gain st
Ġnat ure
i ke
et er
Ġrem em
Ġde p
Ġwel come
Ġse c
Ġd are
Ġli ves
Ġv illain
ĠK ate
LUC ENTIO
Ġgo ds
Ġin t
Ġg et
u nt
Ġmad am
c om
Ġsa w
ĠC ome
Ġwith in
Ġg re
est er
Ġf ree
T w
Ġsovere ign
Ġk iss
ha m
Ġt end
Ġhapp y
LAN D
P OM
POM P
Ġs erv
Ġc ity
ver s
Ġbes eech
We re
Ġs omet
ha l
a pt
Ġs ister
Ġf oul
P AU
PAU L
PAUL INA
Ġy ield
er y
at t
Ġbre ak
Ġmean s
get her
ond er
Ġyour s
Ġth ree
u se
i ent
ag ue
Ġsub ject
Ġd en
Ġo ath
Y ORK
POMP EY
GRE MIO
Ġw hile
Ġa w
Ġth ings
Ġb orn
Ġm er
VOL UM
VOLUM N
VOLUMN IA
li ke
Ġblood y
Ġh orse
che s
ef t
Ġlook s
an c
us ic
Ġ Nor
y b
yb alt
P O
PO LI
POLI X
POLIX EN
POLIXEN ES
AN T
r ong
u p
Ġw in
u es
Ġf ire
en ger
Ġyour self
Ġsp o
Ġw ound
Ġma j
H er
Ġfa ith
Ġt em
Ġsu pp
Ġtra itor
ĠS erving
ĠServing man
ST ING
STING S
cent io
G ON
Ġo b
Ġcomm on
Ġmar k
ess enger
Ġd ru
Ġchild ren
S ay
ert ain
Ġl am
re m
Ġmist ress
HA STINGS
b roke
ĠL AU
ĠLAU R
ĠLAUR ENCE
Ġde f
Ġv al
for m
Ġbe at
Ġc ond
There fore
Ġre qu
Ġmaj esty
B Y
Ġun cle
B ER
Ġa ff
Ġl ate
Ġto ld
Ġs in
W as
Ġday s
Ġsa ve
Ġm et
Ġse en
Ġl eft
L ook
Ġso on
Ġtend er
ĠEng land
C LI
CLI F
CLIF F
Ġwo e
NOR TH
NORTH UM
NORTHUM BER
NORTHUMBER LAND
Ġg ener
Thou gh
r ing
id es
I D
T ake
Ġret urn
Ġdo es
Ġfare well
e ver
Ġmerc y
Ġs ight
Ġm on
id ow
p l
Ġpur pose
Ġthr ough
b l
he s
Ġs it
un es
d om
t en
Ġwar rant
Ġdan ger
Ġde ep
Ġfo ot
a c
Ġgo ld
ter s
Ġhea vy
Ġs ad
re l
Ġmar ry
Ġ AN
ĠAN NE
ĠJ ul
i ct
v ent
u nd
our s
ment s
D id
m er
Ġdes er
Ġc ho
Ġto gether
G ive
s o
Ġ ill
Ġg row
ear n
Ġn urse
Ġsu re
a im
Ġc old
if ford
A h
P R
PR INC
PRINC E
CA PULET
ign ior
ce ed
or iol
are well
Ġpl uck
a z
Ġrep ort
c a
Ġspir it
Ġbel ieve
Ġas k
Ġwith out
us h
Ġt imes
ent y
a id
Ġlo st
ro ss
o int
Ġlie ge
ol ing
oling broke
On e
Ġsay s
ou th
Ġstran ge
ain s
s h
Ġa ir
et s
if t
Ġa ge
Ġw at
Ġlo ss
Ġthy self
Ġhe ir
Who se
x t
ĠB olingbroke
ĠM ont
Ġsu ff
Sh ould
Ġc ry
ak ing
Ġear s
H ad
Ġent reat
Ġpers on
n o
Ġhast e
ce d
i al
Ġdev il
n er
Ġgr ound
Ġl earn
ĠCl ifford
ĠJul iet
A LO
n ight
om an
L ike
Ġa g
Ġremem ber
Ġpo int
Ġjust ice
Ġdis p
W h
Ġbet w
Ġv is
Ġfa st
Ġm ur
in ed
Ġf ly
Ġto ward
ix t
Ġstra ight
Ġp ast
le t
Ġsl ain
ĠF rance
ĠL u
Ġfri ar
au d
Ġst rong
Ġc urse
Ġinst ru
Ġtru st
Ġwor thy
Ġb old
AU F
AUF ID
AUFID IUS
The se
Ġal one
S ome
Ġqu ick
Ġs il
M ay
ut ion
Ġdes ire
Ġserv ice
Ġn ear
Ġ ord
entle man
Ġbea uty
ĠC A
ĠCA PULET
in a
F L
FL OR
FLOR I
FLORI Z
FLORIZ EL
Ġenem y
Ġreven ge
Ġgener al
Ġru n
Ġre ady
g s
Ġbr ought
Ġf ound
ad am
n ing
s hip
it he
Ġhar d
ure d
w ith
Ġt ouch
ĠI s
Ġpo ss
T ell
C an
V ER
ĠT ybalt
S E
IO N
aud io
b s
au nt
Ġin f
Ġg rant
ĠS en
ĠSen ator
! '
ink s
Ġlo se
i ble
Ġthought s
Ġchar ge
Ġknow s
Ġw oo
um ber
H a
Ġit self
ce pt
v o
Ġ Here
Ġmar ried
Ġcan st
Ġd uty
am ill
S p
A gainst
Ġ You
Ġde li
B ec
C IUS
Ġmar ri
Ġqu ar
Ġis s
Ġpro f
che d
Ġsp eed
Ġstre ng
ithe e
Ġstand s
Ġhour s
Ġm orn
Ġtw enty
Ġwe ar
Ġconf ess
Ġre ad
e ep
l ou
lou c
u a
R ICHARD
She pherd
SE BA
SEBA ST
SEBAST IAN
Ġf ur
fe ction
Ġin c
Ġcoun sel
Ġf ore
oo p
g u
Ġha lf
Ġf ield
Th us
Ġyou th
Ġhe ll
Ġc ar
Ġmo ck
um p
Ġp ost
Ġex ec
Ġj ud
Ġd iv
Ġ N
Ġfear ful
on es
ĠH ast
uck ing
ĠR i
ol k
O W
amill o
Ġres ol
itizen s
Ġwor k
Ġm in
Ġe ach
m ost
Ġb att
MAR CIUS
ol s
ad s
C om
ĠC oriol
p are
Ġp ar
T ill
Ġbe hold
Ġheart s
Ġt er
Ġde l
Ġw ret
c ess
ort al
Ġdes p
Ġb os
Ġbos om
Ġre c
louc ester
ucking ham
Ġmarri age
ĠMont ague
ĠCl audio
B ION
BION D
BIOND EL
BIONDEL LO
Ġ The
ĠC ap
Ġt en
Ġatt end
Ġt ale
Ġy e
Ġsee k
Ġstri ke
Ġcomp any
Ġknow n
Ġsh ort
M adam
A way
Ġo pen
i ers
g es
Ġser ve
Ġhar m
Ġb ound
n ow
Ġd am
en ch
al m
Ġt it
Ġc ut
ra h
Ġhigh ness
ĠHast ings
Ġmur der
Ġgu ilt
ĠB uckingham
f olk
M ON
Ġs ide
Ġhon est
and er
is hed
Ġf eel
ent s
Ġ ve
re st
Ġ He
Ġtri b
F arewell
Ġstreng th
Ġdra w
Ġd ist
Ġsomet hing
Ġsu it
Ġlo ving
Ġvo ices
Ġd ish
h ood
Ġs at
Ġheaven s
Ġw hi
Ġw atch
c han
O P
H ER
Ġ AU
ĠAU MER
ĠAUMER LE
ANT ON
ANTON IO
Ġenem ies
Ġa ct
Ġc or
S ee
f id
Ġw onder
Ġst ir
eth inks
Ġw ast
Ġgentle men
P ray
g ing
Ġst o
Ġs ake
Ġcl oud
Ġwom en
Ġw idow
ĠL anc
ĠLanc aster
Ġdid st
ĠG loucester
Ġb it
M arry
ĠG entleman
GON Z
GONZ ALO
Ġcour se
ra ce
U nt
Ġp ale
re w
Ġs ing
b ly
Ġg ates
il s
Ġsoul s
i ves
Ġp ra
Ġbra ve
Ġthan ks
Ġd r
Ġcom ing
ceive d
Ġche e
Ġent er
Ġp ie
oo se
Ġwit hal
Ġtit le
Ġkn ew
Ġne xt
Ġcl ose
Ġb reat
Ġple asure
Ġm usic
ĠC amillo
ian ca
Ġbe come
at s
Ġsuff er
Ġpre t
y ou
Ġdeli ver
Ġf it
ru st
Ġchan ge
Ġg ar
ow ard
Ġab s
Ġj est
f ter
el s
et ch
Ġgri e
Ġfor g
n e
v our
Ġb ur
Ġpl ain
Ġli ps
Ġw a
Ġe ither
cl aim
Ġt y
Ġwe ak
ĠNor folk
et ru
CLIFF ORD
HER MIO
HERMIO NE
CL AU
CLAU D
CLAUD IO
u ff
k es
re ady
Ġri ch
Ġs ick
Ġw all
Ġw is
oo f
u fid
ufid ius
Ġal ong
Ġwor se
Ġthem selves
Ġbre ast
tw as
c her
Ġpat ience
ir th
Ġtoo k
Ġmer ry
ea st
tw ere