{
  "!": 0,
  "!'": 1,
  "$": 2,
  "&": 3,
  "'": 4,
  "'d": 5,
  "'ll": 6,
  "'s": 7,
  "'t": 8,
  ",": 9,
  ",'": 10,
  ",--": 11,
  "-": 12,
  "--": 13,
  ".": 14,
  ".'": 15,
  "3": 16,
  ":": 17,
  ";": 18,
  "?": 19,
  "A": 20,
  "AB": 21,
  "ALO": 22,
  "AN": 23,
  "ANGELO": 24,
  "ANT": 25,
  "ANTONIO": 26,
  "AR": 27,
  "ARD": 28,
  "ARENCE": 29,
  "ARINA": 30,
  "ATH": 31,
  "AU": 32,
  "AUFIDIUS": 33,
  "AUTOLYCUS": 34,
  "Against": 35,
  "Ah": 36,
  "Al": 37,
  "All": 38,
  "An": 39,
  "And": 40,
  "Are": 41,
  "As": 42,
  "At": 43,
  "Away": 44,
  "Ay": 45,
  "B": 46,
  "BA": 47,
  "BAPTISTA": 48,
  "BENVOLIO": 49,
  "BER": 50,
  "BIONDELLO": 51,
  "BR": 52,
  "BRUTUS": 53,
  "BUCKINGHAM": 54,
  "BY": 55,
  "Be": 56,
  "Bec": 57,
  "But": 58,
  "By": 59,
  "C": 60,
  "CA": 61,
  "CAMILLO": 62,
  "CAPULET": 63,
  "CIUS": 64,
  "CLARENCE": 65,
  "CLAUDIO": 66,
  "CLIFF": 67,
  "CLIFFORD": 68,
  "COMINIUS": 69,
  "CORIOLANUS": 70,
  "CU": 71,
  "Can": 72,
  "Cl": 73,
  "Clown": 74,
  "Com": 75,
  "Come": 76,
  "D": 77,
  "DUCHESS": 78,
  "DUKE": 79,
  "DWARD": 80,
  "DY": 81,
  "Did": 82,
  "Do": 83,
  "E": 84,
  "EL": 85,
  "EN": 86,
  "ER": 87,
  "ES": 88,
  "ESCALUS": 89,
  "ESS": 90,
  "EST": 91,
  "ET": 92,
  "EY": 93,
  "Even": 94,
  "F": 95,
  "FLORIZEL": 96,
  "FRIAR": 97,
  "Farewell": 98,
  "First": 99,
  "For": 100,
  "From": 101,
  "G": 102,
  "GE": 103,
  "GLOUCESTER": 104,
  "GON": 105,
  "GONZALO": 106,
  "GR": 107,
  "GRE": 108,
  "GREMIO": 109,
  "GRUMIO": 110,
  "Give": 111,
  "Go": 112,
  "God": 113,
  "Good": 114,
  "H": 115,
  "HAM": 116,
  "HASTINGS": 117,
  "HENRY": 118,
  "HER": 119,
  "HERMIONE": 120,
  "HOR": 121,
  "HORTENS": 122,
  "HORTENSIO": 123,
  "Ha": 124,
  "Had": 125,
  "Hath": 126,
  "Have": 127,
  "He": 128,
  "Her": 129,
  "Here": 130,
  "His": 131,
  "How": 132,
  "I": 133,
  "IA": 134,
  "IAN": 135,
  "ICH": 136,
  "ID": 137,
  "IN": 138,
  "INA": 139,
  "INCENTIO": 140,
  "ING": 141,
  "ION": 142,
  "IS": 143,
  "ISABELLA": 144,
  "IUS": 145,
  "If": 146,
  "In": 147,
  "Is": 148,
  "It": 149,
  "J": 150,
  "JULIET": 151,
  "K": 152,
  "KATHARINA": 153,
  "KE": 154,
  "KING": 155,
  "L": 156,
  "LADY": 157,
  "LAND": 158,
  "LE": 159,
  "LEONTES": 160,
  "LI": 161,
  "LO": 162,
  "LUCENTIO": 163,
  "LUCIO": 164,
  "Let": 165,
  "Like": 166,
  "Look": 167,
  "Lord": 168,
  "M": 169,
  "MAR": 170,
  "MARCIUS": 171,
  "MEN": 172,
  "MENENIUS": 173,
  "MER": 174,
  "MERCUTIO": 175,
  "MI": 176,
  "MIL": 177,
  "MON": 178,
  "Madam": 179,
  "Marry": 180,
  "May": 181,
  "More": 182,
  "My": 183,
  "N": 184,
  "NOR": 185,
  "NORTHUMBERLAND": 186,
  "Nay": 187,
  "No": 188,
  "Nor": 189,
  "Not": 190,
  "Now": 191,
  "Nurse": 192,
  "O": 193,
  "OL": 194,
  "OM": 195,
  "ON": 196,
  "OP": 197,
  "OR": 198,
  "ORD": 199,
  "ORIOLANUS": 200,
  "OW": 201,
  "Of": 202,
  "On": 203,
  "One": 204,
  "Or": 205,
  "Our": 206,
  "P": 207,
  "PAULINA": 208,
  "PER": 209,
  "PET": 210,
  "PETRUCHIO": 211,
  "POLIXENES": 212,
  "POMP": 213,
  "POMPEY": 214,
  "PRINCE": 215,
  "PROSPERO": 216,
  "Pray": 217,
  "Pro": 218,
  "Provost": 219,
  "Q": 220,
  "QUEEN": 221,
  "R": 222,
  "RAN": 223,
  "RI": 224,
  "RICHARD": 225,
  "RO": 226,
  "ROMEO": 227,
  "RY": 228,
  "S": 229,
  "SE": 230,
  "SEBASTIAN": 231,
  "SICINIUS": 232,
  "ST": 233,
  "STINGS": 234,
  "Say": 235,
  "Second": 236,
  "See": 237,
  "Sh": 238,
  "Shall": 239,
  "She": 240,
  "Shepherd": 241,
  "Should": 242,
  "Sir": 243,
  "So": 244,
  "Some": 245,
  "Sp": 246,
  "St": 247,
  "T": 248,
  "TA": 249,
  "TES": 250,
  "TH": 251,
  "TIS": 252,
  "TRANIO": 253,
  "Take": 254,
  "Tell": 255,
  "Th": 256,
  "Than": 257,
  "That": 258,
  "The": 259,
  "Then": 260,
  "There": 261,
  "Therefore": 262,
  "These": 263,
  "They": 264,
  "Third": 265,
  "This": 266,
  "Thou": 267,
  "Though": 268,
  "Thus": 269,
  "Thy": 270,
  "Till": 271,
  "Tis": 272,
  "To": 273,
  "Tw": 274,
  "U": 275,
  "UCKINGHAM": 276,
  "UE": 277,
  "US": 278,
  "UT": 279,
  "Un": 280,
  "Unt": 281,
  "Up": 282,
  "Upon": 283,
  "V": 284,
  "VER": 285,
  "VOLUMNIA": 286,
  "W": 287,
  "WARWICK": 288,
  "Was": 289,
  "We": 290,
  "Well": 291,
  "Were": 292,
  "Wh": 293,
  "What": 294,
  "Whe": 295,
  "When": 296,
  "Where": 297,
  "Which": 298,
  "Who": 299,
  "Whose": 300,
  "Why": 301,
  "Will": 302,
  "With": 303,
  "Would": 304,
  "X": 305,
  "Y": 306,
  "YORK": 307,
  "Yet": 308,
  "You": 309,
  "Your": 310,
  "Z": 311,
  "a": 312,
  "ab": 313,
  "able": 314,
  "ac": 315,
  "ace": 316,
  "ach": 317,
  "ack": 318,
  "ad": 319,
  "adam": 320,
  "ade": 321,
  "ads": 322,
  "ady": 323,
  "ag": 324,
  "age": 325,
  "ague": 326,
  "aid": 327,
  "ail": 328,
  "aim": 329,
  "ain": 330,
  "ains": 331,
  "aint": 332,
  "air": 333,
  "ak": 334,
  "ake": 335,
  "akes": 336,
  "aking": 337,
  "al": 338,
  "ale": 339,
  "alk": 340,
  "all": 341,
  "alm": 342,
  "alt": 343,
  "am": 344,
  "ame": 345,
  "amill": 346,
  "amillo": 347,
  "an": 348,
  "anc": 349,
  "ance": 350,
  "and": 351,
  "ander": 352,
  "ans": 353,
  "ant": 354,
  "any": 355,
  "ap": 356,
  "apt": 357,
  "ar": 358,
  "ard": 359,
  "ardon": 360,
  "are": 361,
  "arence": 362,
  "arewell": 363,
  "ark": 364,
  "arry": 365,
  "ars": 366,
  "art": 367,
  "arwick": 368,
  "ary": 369,
  "as": 370,
  "ase": 371,
  "ason": 372,
  "ass": 373,
  "ast": 374,
  "aster": 375,
  "asure": 376,
  "at": 377,
  "atch": 378,
  "ate": 379,
  "ates": 380,
  "ath": 381,
  "ather": 382,
  "ation": 383,
  "ator": 384,
  "ats": 385,
  "att": 386,
  "atter": 387,
  "au": 388,
  "aud": 389,
  "audio": 390,
  "aught": 391,
  "aughter": 392,
  "aunt": 393,
  "ause": 394,
  "ave": 395,
  "aw": 396,
  "ay": 397,
  "az": 398,
  "b": 399,
  "band": 400,
  "be": 401,
  "ber": 402,
  "bl": 403,
  "ble": 404,
  "bly": 405,
  "broke": 406,
  "bs": 407,
  "bt": 408,
  "by": 409,
  "c": 410,
  "ca": 411,
  "cc": 412,
  "ce": 413,
  "ced": 414,
  "ceed": 415,
  "ceive": 416,
  "ceived": 417,
  "cent": 418,
  "centio": 419,
  "cept": 420,
  "ces": 421,
  "cess": 422,
  "ch": 423,
  "chan": 424,
  "che": 425,
  "ched": 426,
  "cher": 427,
  "ches": 428,
  "ci": 429,
  "cious": 430,
  "cius": 431,
  "ck": 432,
  "cl": 433,
  "claim": 434,
  "cle": 435,
  "com": 436,
  "come": 437,
  "ct": 438,
  "ction": 439,
  "d": 440,
  "day": 441,
  "dd": 442,
  "de": 443,
  "deed": 444,
  "der": 445,
  "dom": 446,
  "ds": 447,
  "dward": 448,
  "e": 449,
  "ea": 450,
  "eace": 451,
  "eak": 452,
  "eal": 453,
  "ear": 454,
  "earn": 455,
  "ears": 456,
  "east": 457,
  "ec": 458,
  "ect": 459,
  "ed": 460,
  "ee": 461,
  "eech": 462,
  "eed": 463,
  "eel": 464,
  "een": 465,
  "eep": 466,
  "eet": 467,
  "ef": 468,
  "eft": 469,
  "el": 470,
  "ell": 471,
  "els": 472,
  "em": 473,
  "en": 474,
  "ence": 475,
  "ench": 476,
  "end": 477,
  "ener": 478,
  "enger": 479,
  "enry": 480,
  "ens": 481,
  "ent": 482,
  "entle": 483,
  "entleman": 484,
  "ents": 485,
  "enty": 486,
  "ep": 487,
  "er": 488,
  "erc": 489,
  "ere": 490,
  "ers": 491,
  "ert": 492,
  "ertain": 493,
  "erv": 494,
  "ervant": 495,
  "erving": 496,
  "ery": 497,
  "es": 498,
  "ess": 499,
  "essenger": 500,
  "est": 501,
  "ester": 502,
  "esty": 503,
  "et": 504,
  "etch": 505,
  "eter": 506,
  "eth": 507,
  "ethinks": 508,
  "etru": 509,
  "ets": 510,
  "ever": 511,
  "ew": 512,
  "f": 513,
  "fe": 514,
  "fect": 515,
  "fection": 516,
  "ff": 517,
  "fid": 518,
  "folk": 519,
  "for": 520,
  "ford": 521,
  "fore": 522,
  "form": 523,
  "fort": 524,
  "ft": 525,
  "fter": 526,
  "ful": 527,
  "g": 528,
  "gain": 529,
  "gainst": 530,
  "ge": 531,
  "ged": 532,
  "gelo": 533,
  "ger": 534,
  "ges": 535,
  "get": 536,
  "gether": 537,
  "gh": 538,
  "ght": 539,
  "ging": 540,
  "gs": 541,
  "gu": 542,
  "h": 543,
  "ha": 544,
  "hal": 545,
  "hall": 546,
  "ham": 547,
  "han": 548,
  "har": 549,
  "hard": 550,
  "hat": 551,
  "he": 552,
  "hed": 553,
  "her": 554,
  "hes": 555,
  "hi": 556,
  "hich": 557,
  "hile": 558,
  "hing": 559,
  "hip": 560,
  "ho": 561,
  "hold": 562,
  "hood": 563,
  "hy": 564,
  "i": 565,
  "ia": 566,
  "ial": 567,
  "ian": 568,
  "ianca": 569,
  "ible": 570,
  "ic": 571,
  "ice": 572,
  "ices": 573,
  "ichard": 574,
  "ick": 575,
  "ict": 576,
  "id": 577,
  "ide": 578,
  "ides": 579,
  "idow": 580,
  "ie": 581,
  "ied": 582,
  "ield": 583,
  "ience": 584,
  "ient": 585,
  "ier": 586,
  "iers": 587,
  "ies": 588,
  "iet": 589,
  "ieve": 590,
  "if": 591,
  "ife": 592,
  "ifford": 593,
  "ift": 594,
  "ig": 595,
  "igh": 596,
  "ight": 597,
  "ign": 598,
  "ignior": 599,
  "ike": 600,
  "il": 601,
  "ild": 602,
  "ile": 603,
  "ill": 604,
  "illain": 605,
  "ils": 606,
  "ilt": 607,
  "ily": 608,
  "im": 609,
  "ime": 610,
  "imes": 611,
  "in": 612,
  "ina": 613,
  "ince": 614,
  "ind": 615,
  "ine": 616,
  "ined": 617,
  "iness": 618,
  "ing": 619,
  "ings": 620,
  "ink": 621,
  "inks": 622,
  "ins": 623,
  "int": 624,
  "io": 625,
  "iol": 626,
  "ion": 627,
  "ior": 628,
  "ious": 629,
  "ir": 630,
  "ird": 631,
  "ire": 632,
  "irst": 633,
  "irt": 634,
  "irth": 635,
  "is": 636,
  "ise": 637,
  "ised": 638,
  "ish": 639,
  "ished": 640,
  "ison": 641,
  "iss": 642,
  "ist": 643,
  "ister": 644,
  "it": 645,
  "ite": 646,
  "ith": 647,
  "ithe": 648,
  "ithee": 649,
  "ither": 650,
  "ition": 651,
  "itizen": 652,
  "itizens": 653,
  "itor": 654,
  "its": 655,
  "itt": 656,
  "ittle": 657,
  "ity": 658,
  "ius": 659,
  "iv": 660,
  "ive": 661,
  "ives": 662,
  "ix": 663,
  "ixt": 664,
  "iz": 665,
  "j": 666,
  "ject": 667,
  "k": 668,
  "ke": 669,
  "ken": 670,
  "kes": 671,
  "ks": 672,
  "l": 673,
  "land": 674,
  "ld": 675,
  "le": 676,
  "led": 677,
  "les": 678,
  "less": 679,
  "let": 680,
  "lf": 681,
  "li": 682,
  "like": 683,
  "ling": 684,
  "ll": 685,
  "lo": 686,
  "louc": 687,
  "loucester": 688,
  "lse": 689,
  "lt": 690,
  "ly": 691,
  "m": 692,
  "man": 693,
  "mb": 694,
  "me": 695,
  "men": 696,
  "ment": 697,
  "ments": 698,
  "mer": 699,
  "morrow": 700,
  "most": 701,
  "mp": 702,
  "ms": 703,
  "n": 704,
  "nce": 705,
  "nd": 706,
  "nder": 707,
  "ne": 708,
  "ner": 709,
  "ness": 710,
  "ng": 711,
  "night": 712,
  "ning": 713,
  "no": 714,
  "not": 715,
  "now": 716,
  "nt": 717,
  "o": 718,
  "ock": 719,
  "od": 720,
  "of": 721,
  "oint": 722,
  "ol": 723,
  "old": 724,
  "olingbroke": 725,
  "olk": 726,
  "ols": 727,
  "om": 728,
  "oman": 729,
  "ome": 730,
  "omet": 731,
  "on": 732,
  "ond": 733,
  "onder": 734,
  "one": 735,
  "ones": 736,
  "ong": 737,
  "ons": 738,
  "ont": 739,
  "oo": 740,
  "ood": 741,
  "oof": 742,
  "ook": 743,
  "ool": 744,
  "oop": 745,
  "oose": 746,
  "ople": 747,
  "or": 748,
  "ord": 749,
  "ore": 750,
  "oriol": 751,
  "ork": 752,
  "orn": 753,
  "orrow": 754,
  "ors": 755,
  "orse": 756,
  "ort": 757,
  "ortal": 758,
  "ory": 759,
  "os": 760,
  "ose": 761,
  "ost": 762,
  "ot": 763,
  "oth": 764,
  "other": 765,
  "ou": 766,
  "ouch": 767,
  "oud": 768,
  "ough": 769,
  "ought": 770,
  "oul": 771,
  "ould": 772,
  "ound": 773,
  "ount": 774,
  "our": 775,
  "ours": 776,
  "ous": 777,
  "ouse": 778,
  "ousin": 779,
  "out": 780,
  "outh": 781,
  "ove": 782,
  "ow": 783,
  "oward": 784,
  "ower": 785,
  "own": 786,
  "ows": 787,
  "oy": 788,
  "p": 789,
  "pare": 790,
  "pe": 791,
  "pect": 792,
  "pen": 793,
  "per": 794,
  "pher": 795,
  "pherd": 796,
  "pl": 797,
  "ple": 798,
  "pose": 799,
  "pp": 800,
  "ps": 801,
  "pt": 802,
  "qu": 803,
  "r": 804,
  "ra": 805,
  "race": 806,
  "rah": 807,
  "ran": 808,
  "rance": 809,
  "rant": 810,
  "ray": 811,
  "re": 812,
  "ready": 813,
  "reat": 814,
  "red": 815,
  "ree": 816,
  "rel": 817,
  "rem": 818,
  "ren": 819,
  "rer": 820,
  "res": 821,
  "ress": 822,
  "rest": 823,
  "ret": 824,
  "rew": 825,
  "ri": 826,
  "ried": 827,
  "ring": 828,
  "ro": 829,
  "roke": 830,
  "rom": 831,
  "rong": 832,
  "ross": 833,
  "row": 834,
  "rown": 835,
  "ru": 836,
  "rust": 837,
  "ry": 838,
  "s": 839,
  "sand": 840,
  "se": 841,
  "sed": 842,
  "sel": 843,
  "self": 844,
  "selves": 845,
  "sh": 846,
  "ship": 847,
  "so": 848,
  "ss": 849,
  "st": 850,
  "sw": 851,
  "swer": 852,
  "t": 853,
  "ten": 854,
  "ter": 855,
  "ters": 856,
  "th": 857,
  "the": 858,
  "ther": 859,
  "thy": 860,
  "tis": 861,
  "to": 862,
  "tw": 863,
  "twas": 864,
  "twere": 865,
  "ty": 866,
  "u": 867,
  "ua": 868,
  "uch": 869,
  "uck": 870,
  "ucking": 871,
  "uckingham": 872,
  "ud": 873,
  "ue": 874,
  "ues": 875,
  "uff": 876,
  "ufidius": 877,
  "uke": 878,
  "ul": 879,
  "ull": 880,
  "ult": 881,
  "um": 882,
  "umber": 883,
  "ump": 884,
  "un": 885,
  "und": 886,
  "une": 887,
  "unes": 888,
  "unt": 889,
  "up": 890,
  "ur": 891,
  "urde": 892,
  "urderer": 893,
  "ure": 894,
  "ured": 895,
  "urn": 896,
  "urse": 897,
  "ury": 898,
  "us": 899,
  "use": 900,
  "ush": 901,
  "usic": 902,
  "ust": 903,
  "ut": 904,
  "ute": 905,
  "uth": 906,
  "ution": 907,
  "uty": 908,
  "v": 909,
  "ve": 910,
  "ved": 911,
  "ven": 912,
  "vent": 913,
  "ver": 914,
  "vere": 915,
  "vers": 916,
  "very": 917,
  "ves": 918,
  "ving": 919,
  "vo": 920,
  "vost": 921,
  "vour": 922,
  "vy": 923,
  "w": 924,
  "ward": 925,
  "way": 926,
  "well": 927,
  "wick": 928,
  "with": 929,
  "wn": 930,
  "x": 931,
  "xt": 932,
  "y": 933,
  "yal": 934,
  "ybalt": 935,
  "you": 936,
  "z": 937,
  "Ċ": 938,
  "Ġ": 939,
  "Ġ'": 940,
  "ĠA": 941,
  "ĠANNE": 942,
  "ĠAUMERLE": 943,
  "ĠAn": 944,
  "ĠAngelo": 945,
  "ĠB": 946,
  "ĠBOLINGBROKE": 947,
  "ĠBolingbroke": 948,
  "ĠBuckingham": 949,
  "ĠBut": 950,
  "ĠC": 951,
  "ĠCAPULET": 952,
  "ĠCamillo": 953,
  "ĠCap": 954,
  "ĠCitizen": 955,
  "ĠCl": 956,
  "ĠClarence": 957,
  "ĠClaudio": 958,
  "ĠClifford": 959,
  "ĠCome": 960,
  "ĠCoriol": 961,
  "ĠD": 962,
  "ĠDuke": 963,
  "ĠE": 964,
  "ĠEDWARD": 965,
  "ĠELIZABETH": 966,
  "ĠEdward": 967,
  "ĠEng": 968,
  "ĠEngland": 969,
  "ĠF": 970,
  "ĠFrance": 971,
  "ĠG": 972,
  "ĠGentleman": 973,
  "ĠGloucester": 974,
  "ĠGod": 975,
  "ĠH": 976,
  "ĠHENRY": 977,
  "ĠHast": 978,
  "ĠHastings": 979,
  "ĠHe": 980,
  "ĠHenry": 981,
  "ĠHere": 982,
  "ĠI": 983,
  "ĠII": 984,
  "ĠIII": 985,
  "ĠIV": 986,
  "ĠIs": 987,
  "ĠJ": 988,
  "ĠJul": 989,
  "ĠJuliet": 990,
  "ĠK": 991,
  "ĠKate": 992,
  "ĠKing": 993,
  "ĠL": 994,
  "ĠLAURENCE": 995,
  "ĠLancaster": 996,
  "ĠLord": 997,
  "ĠLu": 998,
  "ĠM": 999,
  "ĠMAR": 1000,
  "ĠMARGARET": 1001,
  "ĠMar": 1002,
  "ĠMarcius": 1003,
  "ĠMont": 1004,
  "ĠMontague": 1005,
  "ĠMurderer": 1006,
  "ĠN": 1007,
  "ĠNor": 1008,
  "ĠNorfolk": 1009,
  "ĠO": 1010,
  "ĠOF": 1011,
  "ĠP": 1012,
  "ĠR": 1013,
  "ĠRICHARD": 1014,
  "ĠRi": 1015,
  "ĠRichard": 1016,
  "ĠRome": 1017,
  "ĠRomeo": 1018,
  "ĠS": 1019,
  "ĠSenator": 1020,
  "ĠServingman": 1021,
  "ĠT": 1022,
  "ĠThe": 1023,
  "ĠTybalt": 1024,
  "ĠV": 1025,
  "ĠVI": 1026,
  "ĠVINCENTIO": 1027,
  "ĠW": 1028,
  "ĠWarwick": 1029,
  "ĠWhat": 1030,
  "ĠY": 1031,
  "ĠYORK": 1032,
  "ĠYork": 1033,
  "ĠYou": 1034,
  "Ġa": 1035,
  "Ġab": 1036,
  "Ġabout": 1037,
  "Ġabs": 1038,
  "Ġacc": 1039,
  "Ġact": 1040,
  "Ġad": 1041,
  "Ġadv": 1042,
  "Ġaf": 1043,
  "Ġaff": 1044,
  "Ġafter": 1045,
  "Ġag": 1046,
  "Ġagain": 1047,
  "Ġagainst": 1048,
  "Ġage": 1049,
  "Ġair": 1050,
  "Ġal": 1051,
  "Ġall": 1052,
  "Ġalone": 1053,
  "Ġalong": 1054,
  "Ġam": 1055,
  "Ġan": 1056,
  "Ġand": 1057,
  "Ġanother": 1058,
  "Ġanswer": 1059,
  "Ġany": 1060,
  "Ġapp": 1061,
  "Ġar": 1062,
  "Ġare": 1063,
  "Ġarm": 1064,
  "Ġarms": 1065,
  "Ġart": 1066,
  "Ġas": 1067,
  "Ġask": 1068,
  "Ġass": 1069,
  "Ġat": 1070,
  "Ġatt": 1071,
  "Ġattend": 1072,
  "Ġaw": 1073,
  "Ġaway": 1074,
  "Ġb": 1075,
  "Ġback": 1076,
  "Ġban": 1077,
  "Ġbanish": 1078,
  "Ġbatt": 1079,
  "Ġbe": 1080,
  "Ġbea": 1081,
  "Ġbear": 1082,
  "Ġbeat": 1083,
  "Ġbeauty": 1084,
  "Ġbecome": 1085,
  "Ġbed": 1086,
  "Ġbeen": 1087,
  "Ġbefore": 1088,
  "Ġbeg": 1089,
  "Ġbehold": 1090,
  "Ġbeing": 1091,
  "Ġbel": 1092,
  "Ġbelieve": 1093,
  "Ġbes": 1094,
  "Ġbeseech": 1095,
  "Ġbest": 1096,
  "Ġbet": 1097,
  "Ġbetter": 1098,
  "Ġbetw": 1099,
  "Ġbid": 1100,
  "Ġbit": 1101,
  "Ġbl": 1102,
  "Ġblood": 1103,
  "Ġbloody": 1104,
  "Ġbo": 1105,
  "Ġbod": 1106,
  "Ġbody": 1107,
  "Ġbold": 1108,
  "Ġborn": 1109,
  "Ġbosom": 1110,
  "Ġboth": 1111,
  "Ġbound": 1112,
  "Ġboy": 1113,
  "Ġbr": 1114,
  "Ġbra": 1115,
  "Ġbrave": 1116,
  "Ġbre": 1117,
  "Ġbreak": 1118,
  "Ġbreast": 1119,
  "Ġbreat": 1120,
  "Ġbreath": 1121,
  "Ġbri": 1122,
  "Ġbring": 1123,
  "Ġbrother": 1124,
  "Ġbrought": 1125,
  "Ġbu": 1126,
  "Ġbur": 1127,
  "Ġbus": 1128,
  "Ġbusiness": 1129,
  "Ġbut": 1130,
  "Ġby": 1131,
  "Ġc": 1132,
  "Ġcall": 1133,
  "Ġcame": 1134,
  "Ġcan": 1135,
  "Ġcannot": 1136,
  "Ġcanst": 1137,
  "Ġcar": 1138,
  "Ġcare": 1139,
  "Ġcause": 1140,
  "Ġch": 1141,
  "Ġcha": 1142,
  "Ġchan": 1143,
  "Ġchange": 1144,
  "Ġchar": 1145,
  "Ġcharge": 1146,
  "Ġche": 1147,
  "Ġchee": 1148,
  "Ġchi": 1149,
  "Ġchild": 1150,
  "Ġchildren": 1151,
  "Ġcho": 1152,
  "Ġcity": 1153,
  "Ġcl": 1154,
  "Ġclose": 1155,
  "Ġcloud": 1156,
  "Ġco": 1157,
  "Ġcold": 1158,
  "Ġcom": 1159,
  "Ġcome": 1160,
  "Ġcomes": 1161,
  "Ġcomfort": 1162,
  "Ġcoming": 1163,
  "Ġcomm": 1164,
  "Ġcommand": 1165,
  "Ġcommon": 1166,
  "Ġcomp": 1167,
  "Ġcompany": 1168,
  "Ġcon": 1169,
  "Ġcond": 1170,
  "Ġconf": 1171,
  "Ġconfess": 1172,
  "Ġcons": 1173,
  "Ġcont": 1174,
  "Ġcontent": 1175,
  "Ġcor": 1176,
  "Ġcou": 1177,
  "Ġcould": 1178,
  "Ġcoun": 1179,
  "Ġcounsel": 1180,
  "Ġcount": 1181,
  "Ġcountry": 1182,
  "Ġcour": 1183,
  "Ġcourse": 1184,
  "Ġcourt": 1185,
  "Ġcousin": 1186,
  "Ġcra": 1187,
  "Ġcrown": 1188,
  "Ġcry": 1189,
  "Ġcur": 1190,
  "Ġcurse": 1191,
  "Ġcut": 1192,
  "Ġd": 1193,
  "Ġdam": 1194,
  "Ġdan": 1195,
  "Ġdanger": 1196,
  "Ġdare": 1197,
  "Ġdaughter": 1198,
  "Ġday": 1199,
  "Ġdays": 1200,
  "Ġde": 1201,
  "Ġdead": 1202,
  "Ġdear": 1203,
  "Ġdeath": 1204,
  "Ġdeed": 1205,
  "Ġdeep": 1206,
  "Ġdef": 1207,
  "Ġdel": 1208,
  "Ġdeli": 1209,
  "Ġdeliver": 1210,
  "Ġden": 1211,
  "Ġdep": 1212,
  "Ġdes": 1213,
  "Ġdeser": 1214,
  "Ġdesire": 1215,
  "Ġdesp": 1216,
  "Ġdev": 1217,
  "Ġdevil": 1218,
  "Ġdid": 1219,
  "Ġdidst": 1220,
  "Ġdie": 1221,
  "Ġdis": 1222,
  "Ġdisc": 1223,
  "Ġdish": 1224,
  "Ġdisp": 1225,
  "Ġdist": 1226,
  "Ġdiv": 1227,
  "Ġdo": 1228,
  "Ġdoes": 1229,
  "Ġdone": 1230,
  "Ġdost": 1231,
  "Ġdoth": 1232,
  "Ġdou": 1233,
  "Ġdoubt": 1234,
  "Ġdown": 1235,
  "Ġdr": 1236,
  "Ġdra": 1237,
  "Ġdraw": 1238,
  "Ġdre": 1239,
  "Ġdream": 1240,
  "Ġdru": 1241,
  "Ġduke": 1242,
  "Ġduty": 1243,
  "Ġe": 1244,
  "Ġeach": 1245,
  "Ġear": 1246,
  "Ġears": 1247,
  "Ġearth": 1248,
  "Ġeither": 1249,
  "Ġelse": 1250,
  "Ġen": 1251,
  "Ġend": 1252,
  "Ġenemies": 1253,
  "Ġenemy": 1254,
  "Ġenough": 1255,
  "Ġent": 1256,
  "Ġenter": 1257,
  "Ġentreat": 1258,
  "Ġere": 1259,
  "Ġeven": 1260,
  "Ġever": 1261,
  "Ġevery": 1262,
  "Ġex": 1263,
  "Ġexec": 1264,
  "Ġey": 1265,
  "Ġeye": 1266,
  "Ġeyes": 1267,
  "Ġf": 1268,
  "Ġfa": 1269,
  "Ġface": 1270,
  "Ġfair": 1271,
  "Ġfaith": 1272,
  "Ġfal": 1273,
  "Ġfall": 1274,
  "Ġfalse": 1275,
  "Ġfar": 1276,
  "Ġfare": 1277,
  "Ġfarewell": 1278,
  "Ġfast": 1279,
  "Ġfather": 1280,
  "Ġfault": 1281,
  "Ġfear": 1282,
  "Ġfearful": 1283,
  "Ġfeel": 1284,
  "Ġfell": 1285,
  "Ġfellow": 1286,
  "Ġfield": 1287,
  "Ġfight": 1288,
  "Ġfind": 1289,
  "Ġfire": 1290,
  "Ġfirst": 1291,
  "Ġfit": 1292,
  "Ġfl": 1293,
  "Ġfly": 1294,
  "Ġfo": 1295,
  "Ġfoll": 1296,
  "Ġfollow": 1297,
  "Ġfool": 1298,
  "Ġfoot": 1299,
  "Ġfor": 1300,
  "Ġfore": 1301,
  "Ġforg": 1302,
  "Ġfort": 1303,
  "Ġforth": 1304,
  "Ġfortune": 1305,
  "Ġfoul": 1306,
  "Ġfound": 1307,
  "Ġfree": 1308,
  "Ġfri": 1309,
  "Ġfriar": 1310,
  "Ġfriend": 1311,
  "Ġfriends": 1312,
  "Ġfrom": 1313,
  "Ġfull": 1314,
  "Ġfur": 1315,
  "Ġg": 1316,
  "Ġgar": 1317,
  "Ġgates": 1318,
  "Ġgener": 1319,
  "Ġgeneral": 1320,
  "Ġgentle": 1321,
  "Ġgentleman": 1322,
  "Ġgentlemen": 1323,
  "Ġget": 1324,
  "Ġgi": 1325,
  "Ġgive": 1326,
  "Ġgl": 1327,
  "Ġgo": 1328,
  "Ġgods": 1329,
  "Ġgold": 1330,
  "Ġgone": 1331,
  "Ġgood": 1332,
  "Ġgr": 1333,
  "Ġgra": 1334,
  "Ġgrace": 1335,
  "Ġgracious": 1336,
  "Ġgrant": 1337,
  "Ġgrave": 1338,
  "Ġgre": 1339,
  "Ġgreat": 1340,
  "Ġgri": 1341,
  "Ġgrie": 1342,
  "Ġgrief": 1343,
  "Ġground": 1344,
  "Ġgrow": 1345,
  "Ġgu": 1346,
  "Ġguilt": 1347,
  "Ġh": 1348,
  "Ġha": 1349,
  "Ġhad": 1350,
  "Ġhalf": 1351,
  "Ġhand": 1352,
  "Ġhands": 1353,
  "Ġhang": 1354,
  "Ġhapp": 1355,
  "Ġhappy": 1356,
  "Ġhar": 1357,
  "Ġhard": 1358,
  "Ġharm": 1359,
  "Ġhas": 1360,
  "Ġhast": 1361,
  "Ġhaste": 1362,
  "Ġhat": 1363,
  "Ġhate": 1364,
  "Ġhath": 1365,
  "Ġhave": 1366,
  "Ġhe": 1367,
  "Ġhea": 1368,
  "Ġhead": 1369,
  "Ġhear": 1370,
  "Ġheard": 1371,
  "Ġheart": 1372,
  "Ġhearts": 1373,
  "Ġheaven": 1374,
  "Ġheavens": 1375,
  "Ġheavy": 1376,
  "Ġheir": 1377,
  "Ġhel": 1378,
  "Ġhell": 1379,
  "Ġhelp": 1380,
  "Ġhence": 1381,
  "Ġher": 1382,
  "Ġhere": 1383,
  "Ġhigh": 1384,
  "Ġhighness": 1385,
  "Ġhim": 1386,
  "Ġhimself": 1387,
  "Ġhis": 1388,
  "Ġhither": 1389,
  "Ġho": 1390,
  "Ġhold": 1391,
  "Ġholy": 1392,
  "Ġhome": 1393,
  "Ġhon": 1394,
  "Ġhonest": 1395,
  "Ġhonour": 1396,
  "Ġhope": 1397,
  "Ġhorse": 1398,
  "Ġhour": 1399,
  "Ġhours": 1400,
  "Ġhouse": 1401,
  "Ġhow": 1402,
  "Ġhum": 1403,
  "Ġhus": 1404,
  "Ġhusband": 1405,
  "Ġi": 1406,
  "Ġif": 1407,
  "Ġill": 1408,
  "Ġim": 1409,
  "Ġimp": 1410,
  "Ġin": 1411,
  "Ġinc": 1412,
  "Ġindeed": 1413,
  "Ġinf": 1414,
  "Ġinst": 1415,
  "Ġinstru": 1416,
  "Ġint": 1417,
  "Ġinto": 1418,
  "Ġis": 1419,
  "Ġiss": 1420,
  "Ġit": 1421,
  "Ġitself": 1422,
  "Ġj": 1423,
  "Ġjest": 1424,
  "Ġjoy": 1425,
  "Ġjud": 1426,
  "Ġjust": 1427,
  "Ġjustice": 1428,
  "Ġk": 1429,
  "Ġke": 1430,
  "Ġkeep": 1431,
  "Ġkill": 1432,
  "Ġkind": 1433,
  "Ġking": 1434,
  "Ġkiss": 1435,
  "Ġkn": 1436,
  "Ġknew": 1437,
  "Ġknow": 1438,
  "Ġknown": 1439,
  "Ġknows": 1440,
  "Ġl": 1441,
  "Ġlady": 1442,
  "Ġlam": 1443,
  "Ġland": 1444,
  "Ġlast": 1445,
  "Ġlate": 1446,
  "Ġlaw": 1447,
  "Ġlay": 1448,
  "Ġle": 1449,
  "Ġlea": 1450,
  "Ġlearn": 1451,
  "Ġleave": 1452,
  "Ġleft": 1453,
  "Ġless": 1454,
  "Ġlet": 1455,
  "Ġli": 1456,
  "Ġlie": 1457,
  "Ġliege": 1458,
  "Ġlies": 1459,
  "Ġlife": 1460,
  "Ġlight": 1461,
  "Ġlike": 1462,
  "Ġlips": 1463,
  "Ġlittle": 1464,
  "Ġlive": 1465,
  "Ġlives": 1466,
  "Ġlo": 1467,
  "Ġlong": 1468,
  "Ġlook": 1469,
  "Ġlooks": 1470,
  "Ġlord": 1471,
  "Ġlords": 1472,
  "Ġlose": 1473,
  "Ġloss": 1474,
  "Ġlost": 1475,
  "Ġlove": 1476,
  "Ġloving": 1477,
  "Ġm": 1478,
  "Ġma": 1479,
  "Ġmad": 1480,
  "Ġmadam": 1481,
  "Ġmade": 1482,
  "Ġmaid": 1483,
  "Ġmaj": 1484,
  "Ġmajesty": 1485,
  "Ġmake": 1486,
  "Ġmakes": 1487,
  "Ġman": 1488,
  "Ġmany": 1489,
  "Ġmar": 1490,
  "Ġmark": 1491,
  "Ġmarri": 1492,
  "Ġmarriage": 1493,
  "Ġmarried": 1494,
  "Ġmarry": 1495,
  "Ġmaster": 1496,
  "Ġmatter": 1497,
  "Ġmay": 1498,
  "Ġme": 1499,
  "Ġmean": 1500,
  "Ġmeans": 1501,
  "Ġmeet": 1502,
  "Ġmen": 1503,
  "Ġmer": 1504,
  "Ġmerc": 1505,
  "Ġmercy": 1506,
  "Ġmerry": 1507,
  "Ġmet": 1508,
  "Ġmight": 1509,
  "Ġmin": 1510,
  "Ġmind": 1511,
  "Ġmine": 1512,
  "Ġmis": 1513,
  "Ġmist": 1514,
  "Ġmistress": 1515,
  "Ġmo": 1516,
  "Ġmock": 1517,
  "Ġmon": 1518,
  "Ġmore": 1519,
  "Ġmorn": 1520,
  "Ġmost": 1521,
  "Ġmother": 1522,
  "Ġmuch": 1523,
  "Ġmur": 1524,
  "Ġmurder": 1525,
  "Ġmusic": 1526,
  "Ġmust": 1527,
  "Ġmy": 1528,
  "Ġmyself": 1529,
  "Ġn": 1530,
  "Ġname": 1531,
  "Ġnat": 1532,
  "Ġnature": 1533,
  "Ġne": 1534,
  "Ġnear": 1535,
  "Ġneed": 1536,
  "Ġnever": 1537,
  "Ġnew": 1538,
  "Ġnews": 1539,
  "Ġnext": 1540,
  "Ġnight": 1541,
  "Ġno": 1542,
  "Ġnoble": 1543,
  "Ġnone": 1544,
  "Ġnor": 1545,
  "Ġnot": 1546,
  "Ġnothing": 1547,
  "Ġnow": 1548,
  "Ġnurse": 1549,
  "Ġo": 1550,
  "Ġoath": 1551,
  "Ġob": 1552,
  "Ġof": 1553,
  "Ġoff": 1554,
  "Ġold": 1555,
  "Ġon": 1556,
  "Ġonce": 1557,
  "Ġone": 1558,
  "Ġonly": 1559,
  "Ġopen": 1560,
  "Ġor": 1561,
  "Ġord": 1562,
  "Ġother": 1563,
  "Ġour": 1564,
  "Ġout": 1565,
  "Ġover": 1566,
  "Ġown": 1567,
  "Ġp": 1568,
  "Ġpale": 1569,
  "Ġpar": 1570,
  "Ġpardon": 1571,
  "Ġpart": 1572,
  "Ġpass": 1573,
  "Ġpast": 1574,
  "Ġpat": 1575,
  "Ġpatience": 1576,
  "Ġpe": 1577,
  "Ġpeace": 1578,
  "Ġpeople": 1579,
  "Ġper": 1580,
  "Ġpers": 1581,
  "Ġperson": 1582,
  "Ġpie": 1583,
  "Ġpity": 1584,
  "Ġpl": 1585,
  "Ġplace": 1586,
  "Ġplain": 1587,
  "Ġplay": 1588,
  "Ġple": 1589,
  "Ġplease": 1590,
  "Ġpleasure": 1591,
  "Ġpluck": 1592,
  "Ġpo": 1593,
  "Ġpoint": 1594,
  "Ġpoor": 1595,
  "Ġposs": 1596,
  "Ġpost": 1597,
  "Ġpower": 1598,
  "Ġpr": 1599,
  "Ġpra": 1600,
  "Ġpray": 1601,
  "Ġpre": 1602,
  "Ġpres": 1603,
  "Ġpresent": 1604,
  "Ġpret": 1605,
  "Ġpri": 1606,
  "Ġprince": 1607,
  "Ġprison": 1608,
  "Ġpro": 1609,
  "Ġprof": 1610,
  "Ġprom": 1611,
  "Ġproud": 1612,
  "Ġprove": 1613,
  "Ġpur": 1614,
  "Ġpurpose": 1615,
  "Ġput": 1616,
  "Ġqu": 1617,
  "Ġquar": 1618,
  "Ġqueen": 1619,
  "Ġquick": 1620,
  "Ġr": 1621,
  "Ġra": 1622,
  "Ġrather": 1623,
  "Ġre": 1624,
  "Ġread": 1625,
  "Ġready": 1626,
  "Ġreason": 1627,
  "Ġrec": 1628,
  "Ġrem": 1629,
  "Ġremem": 1630,
  "Ġremember": 1631,
  "Ġrep": 1632,
  "Ġreport": 1633,
  "Ġrequ": 1634,
  "Ġres": 1635,
  "Ġresol": 1636,
  "Ġrest": 1637,
  "Ġret": 1638,
  "Ġreturn": 1639,
  "Ġreven": 1640,
  "Ġrevenge": 1641,
  "Ġri": 1642,
  "Ġrich": 1643,
  "Ġright": 1644,
  "Ġro": 1645,
  "Ġroyal": 1646,
  "Ġru": 1647,
  "Ġrun": 1648,
  "Ġs": 1649,
  "Ġsa": 1650,
  "Ġsad": 1651,
  "Ġsaid": 1652,
  "Ġsake": 1653,
  "Ġsat": 1654,
  "Ġsave": 1655,
  "Ġsaw": 1656,
  "Ġsay": 1657,
  "Ġsays": 1658,
  "Ġsc": 1659,
  "Ġse": 1660,
  "Ġsea": 1661,
  "Ġsec": 1662,
  "Ġsee": 1663,
  "Ġseek": 1664,
  "Ġseem": 1665,
  "Ġseen": 1666,
  "Ġsen": 1667,
  "Ġsend": 1668,
  "Ġsent": 1669,
  "Ġser": 1670,
  "Ġserv": 1671,
  "Ġserve": 1672,
  "Ġservice": 1673,
  "Ġset": 1674,
  "Ġsh": 1675,
  "Ġsha": 1676,
  "Ġshall": 1677,
  "Ġshalt": 1678,
  "Ġshame": 1679,
  "Ġshe": 1680,
  "Ġshort": 1681,
  "Ġshould": 1682,
  "Ġshow": 1683,
  "Ġsick": 1684,
  "Ġside": 1685,
  "Ġsight": 1686,
  "Ġsil": 1687,
  "Ġsin": 1688,
  "Ġsince": 1689,
  "Ġsing": 1690,
  "Ġsir": 1691,
  "Ġsister": 1692,
  "Ġsit": 1693,
  "Ġsl": 1694,
  "Ġslain": 1695,
  "Ġsle": 1696,
  "Ġsleep": 1697,
  "Ġsm": 1698,
  "Ġso": 1699,
  "Ġsold": 1700,
  "Ġsome": 1701,
  "Ġsomet": 1702,
  "Ġsomething": 1703,
  "Ġson": 1704,
  "Ġsoon": 1705,
  "Ġsorrow": 1706,
  "Ġsoul": 1707,
  "Ġsouls": 1708,
  "Ġsound": 1709,
  "Ġsovere": 1710,
  "Ġsovereign": 1711,
  "Ġsp": 1712,
  "Ġspeak": 1713,
  "Ġspeed": 1714,
  "Ġspir": 1715,
  "Ġspirit": 1716,
  "Ġspo": 1717,
  "Ġst": 1718,
  "Ġstand": 1719,
  "Ġstands": 1720,
  "Ġstate": 1721,
  "Ġstay": 1722,
  "Ġstill": 1723,
  "Ġstir": 1724,
  "Ġsto": 1725,
  "Ġstra": 1726,
  "Ġstraight": 1727,
  "Ġstran": 1728,
  "Ġstrange": 1729,
  "Ġstre": 1730,
  "Ġstreng": 1731,
  "Ġstrength": 1732,
  "Ġstri": 1733,
  "Ġstrike": 1734,
  "Ġstrong": 1735,
  "Ġsu": 1736,
  "Ġsub": 1737,
  "Ġsubject": 1738,
  "Ġsuch": 1739,
  "Ġsuff": 1740,
  "Ġsuffer": 1741,
  "Ġsuit": 1742,
  "Ġsun": 1743,
  "Ġsupp": 1744,
  "Ġsure": 1745,
  "Ġsw": 1746,
  "Ġswear": 1747,
  "Ġsweet": 1748,
  "Ġsword": 1749,
  "Ġt": 1750,
  "Ġtake": 1751,
  "Ġtale": 1752,
  "Ġtalk": 1753,
  "Ġtears": 1754,
  "Ġtell": 1755,
  "Ġtem": 1756,
  "Ġten": 1757,
  "Ġtend": 1758,
  "Ġtender": 1759,
  "Ġter": 1760,
  "Ġth": 1761,
  "Ġthan": 1762,
  "Ġthank": 1763,
  "Ġthanks": 1764,
  "Ġthat": 1765,
  "Ġthe": 1766,
  "Ġthee": 1767,
  "Ġtheir": 1768,
  "Ġthem": 1769,
  "Ġthemselves": 1770,
  "Ġthen": 1771,
  "Ġthere": 1772,
  "Ġtherefore": 1773,
  "Ġthese": 1774,
  "Ġthey": 1775,
  "Ġthine": 1776,
  "Ġthing": 1777,
  "Ġthings": 1778,
  "Ġthink": 1779,
  "Ġthis": 1780,
  "Ġthose": 1781,
  "Ġthou": 1782,
  "Ġthough": 1783,
  "Ġthought": 1784,
  "Ġthoughts": 1785,
  "Ġthousand": 1786,
  "Ġthr": 1787,
  "Ġthree": 1788,
  "Ġthrough": 1789,
  "Ġthus": 1790,
  "Ġthy": 1791,
  "Ġthyself": 1792,
  "Ġtill": 1793,
  "Ġtime": 1794,
  "Ġtimes": 1795,
  "Ġtit": 1796,
  "Ġtitle": 1797,
  "Ġto": 1798,
  "Ġtogether": 1799,
  "Ġtold": 1800,
  "Ġtong": 1801,
  "Ġtongue": 1802,
  "Ġtoo": 1803,
  "Ġtook": 1804,
  "Ġtouch": 1805,
  "Ġtoward": 1806,
  "Ġtr": 1807,
  "Ġtra": 1808,
  "Ġtraitor": 1809,
  "Ġtre": 1810,
  "Ġtri": 1811,
  "Ġtrib": 1812,
  "Ġtru": 1813,
  "Ġtrue": 1814,
  "Ġtrust": 1815,
  "Ġtruth": 1816,
  "Ġturn": 1817,
  "Ġtw": 1818,
  "Ġtwenty": 1819,
  "Ġtwo": 1820,
  "Ġty": 1821,
  "Ġu": 1822,
  "Ġun": 1823,
  "Ġuncle": 1824,
  "Ġunder": 1825,
  "Ġunt": 1826,
  "Ġunto": 1827,
  "Ġup": 1828,
  "Ġupon": 1829,
  "Ġus": 1830,
  "Ġuse": 1831,
  "Ġv": 1832,
  "Ġval": 1833,
  "Ġve": 1834,
  "Ġvery": 1835,
  "Ġvillain": 1836,
  "Ġvirt": 1837,
  "Ġvis": 1838,
  "Ġvo": 1839,
  "Ġvoices": 1840,
  "Ġw": 1841,
  "Ġwa": 1842,
  "Ġwall": 1843,
  "Ġwant": 1844,
  "Ġwar": 1845,
  "Ġwarrant": 1846,
  "Ġwas": 1847,
  "Ġwast": 1848,
  "Ġwat": 1849,
  "Ġwatch": 1850,
  "Ġway": 1851,
  "Ġwe": 1852,
  "Ġweak": 1853,
  "Ġwear": 1854,
  "Ġweep": 1855,
  "Ġwel": 1856,
  "Ġwelcome": 1857,
  "Ġwell": 1858,
  "Ġwere": 1859,
  "Ġwh": 1860,
  "Ġwhat": 1861,
  "Ġwhe": 1862,
  "Ġwhen": 1863,
  "Ġwhere": 1864,
  "Ġwhi": 1865,
  "Ġwhich": 1866,
  "Ġwhile": 1867,
  "Ġwho": 1868,
  "Ġwhom": 1869,
  "Ġwhose": 1870,
  "Ġwhy": 1871,
  "Ġwidow": 1872,
  "Ġwife": 1873,
  "Ġwill": 1874,
  "Ġwilt": 1875,
  "Ġwin": 1876,
  "Ġwind": 1877,
  "Ġwis": 1878,
  "Ġwish": 1879,
  "Ġwit": 1880,
  "Ġwith": 1881,
  "Ġwithal": 1882,
  "Ġwithin": 1883,
  "Ġwithout": 1884,
  "Ġwo": 1885,
  "Ġwoe": 1886,
  "Ġwom": 1887,
  "Ġwoman": 1888,
  "Ġwomen": 1889,
  "Ġwonder": 1890,
  "Ġwoo": 1891,
  "Ġwor": 1892,
  "Ġword": 1893,
  "Ġwords": 1894,
  "Ġwork": 1895,
  "Ġworld": 1896,
  "Ġworse": 1897,
  "Ġworthy": 1898,
  "Ġwould": 1899,
  "Ġwound": 1900,
  "Ġwr": 1901,
  "Ġwret": 1902,
  "Ġwrong": 1903,
  "Ġy": 1904,
  "Ġye": 1905,
  "Ġyears": 1906,
  "Ġyet": 1907,
  "Ġyield": 1908,
  "Ġyou": 1909,
  "Ġyoung": 1910,
  "Ġyour": 1911,
  "Ġyours": 1912,
  "Ġyourself": 1913,
  "Ġyouth": 1914
}