Ġ t
h e
Ġ a
o u
Ġ s
Ġ m
i n
Ġ w
r e
h a
n d
Ġt he
Ġ b
i s
o r
Ġ f
e r
l l
i t
o n
Ġ d
Ġ c
e s
e n
Ġ n
Ġ l
Ġ y
Ġt h
a r
Ġ h
Ġ o
Ġt o
Ġy ou
Ġ p
ha t
Ġ I
Ġ he
v e
o t
s t
Ġa nd
o w
in g
a n
Ġo f
o m
Ġ g
a t
Ġb e
s e
Ġm y
Ġ in
c e
Ġ ha
l e
a y
l d
i r
e t
e d
u t
Ġm e
i m
it h
' s
Ġn ot
c h
Ġt hat
Ġ is
g h
A nd
Ġf or
k e
Ġ u
ou r
Ġw e
o o
i ll
Ġ e
he r
Ġw ith
en t
Ġ it
Ġyou r
a d
r i
Ġth ou
Ġs t
' d
Ġ k
om e
Ġh is
gh t
E N
or d
i d
a s
T he
Ġ re
Ġha ve
I N
l y
r a
Ġl i
Ġh im
u r
Ġth is
a l
I O
Ġs o
Ġa s
Ġd e
Ġ on
o re
r o
A R
h i
ou ld
oo d
c k
a in
v er
es t
Ġth y
Ġs ha
es s
e a
Ġd o
Ġw ill
a m
Ġn o
Ġb ut
u s
a nd
U S
i f
Ġs e
g e
T h
Ġa ll
Ġs u
a ke
T o
Ġhe r
r u
i on
t h
Ġa n
t er
ar d
Ġl o
ha n
e ll
e ar
Ġs p
Ġthe e
Ġ our
Ġf a
Ġsha ll
Ġb y
U C
i l
Ġa re
IN G
Ġ C
Ġn e
r om
h o
Ġk n
A N
Ġ R
T hat
Ġ v
E R
a st
O R
c t
ou s
Ġw hat
i ght
Ġs h
u l
Ġ '
E T
an t
E S
Ġu p
se l
q u
B ut
ar t
Ġg ood
r ow
at h
in e
Ġl ord
hi ch
n t
u st
' ll
on e
Ġp r
Ġc om
Ġa t
Ġm an
Ġ M
W hat
Ġw he
Ġ E
K ING
Ġa m
e nd
i c
Ġc on
b le
r y
on g
i e
i ve
Ġf rom
Ġb l
v en
Ġ G
F or
Ġs he
e m
Ġg o
a re
Ġm ore
Ġthe m
ou t
I C
Ġw as
a u
ot her
ot h
H e
Ġs ir
o l
Ġn ow
Ġ L
Ġ hat
Ġ if
o st
L O
in d
Ġthe re
Ġkn ow
Ġw ould
Ġc an
er s
I US
e p
sel f
AR D
at her
f e
o nd
re s
at e
Ġs ay
Ġhe re
Ġlo ve
Ġthe ir
Ġs w
Ġb r
p p
Ġ or
a ll
- -
Ġ S
Ġt han
Ġk ing
Ġthe n
Ġu s
Ġ O
Ġthe y
Ġ B
Ġa r
o d
M y
Ġl et
Ġu n
i g
Ġw or
u re
in k
Ġ H
or t
h y
am e
Ġ V
f ore
A s
Ġm ay
e l
Ġc ome
Ġ qu
oo k
W he
is h
L I
Ġwe ll
K E
v es
Ġ j
Ġon e
Ġhat h
ir st
Y ou
Ġm ake
re at
g ain
a k
Ġm ust
ou nd
n g
Ġg ra
Ġwe re
Ġh o
c i
Ġse e
Ġli ke
u e
ea k
Ġsh ould
T IO
it y
Ġp ro
Ġm ad
Ġs a
Ġ P
u m
Ġp l
Ġf ather
R O
A U
Ġha d
Ġd id
p e
im e
Ġup on
i ce
Ġto o
O N
en ce
Ġ W
w ard
is t
Ġde ath
ow n
Ġ en
o se
m an
u n
f ul
I S
n ce
Ġsp eak
Ġ r
Ġp o
d e
ent le
Ġ out
i o
Ġw hich
p t
IC H
Ġf ri
O L
Ġa gain
D U
DU KE
Ġh ow
E L
Ġ A
Ġhe art
Ġt ru
i ck
Ġha nd
Ġy et
Th ou
C A
ver y
ICH ARD
EN TIO
W ith
ig n
an ce
Ġs ome
Ġw ho
W hich
I f
Ġwhe n
i es
Ġm ar
i re
Ġh on
Ġm ine
or n
ha r
Ġof f
in ce
IN C
a ck
I n
Ġ Y
Ġd is
Ġs on
Ġa l
' t
W e
w n
Ġhe a
u ch
F irst
o y
Ġhe ar
Ġt ime
e c
Ġsu ch
A B
n ess
Ġbr other
L A
O f
Ġbl ood
it her
Ġa b
Ġthe se
W hy
U E
N o
Ġg ive
Ġf o
Ġd ay
Ġe ar
ĠR ICHARD
ĠI I
is e
Ġe x
Ġ ro
Th is
Ġli fe
ES T
Ġt ell
e et
Ġth ink
S o
Ġl ook
UC H
Ġw ord
Ġwhe re
Ġe y
ou l
t her
a ge
a g
e en
Ġfri end
Ġt ake
G LO
GLO UC
GLOUC EST
GLOUCEST ER
e f
er v
ad y
row n
ing s
Ġd es
n ot
a ve
ur se
Ġg entle
Ġ ri
H ow
R Y
a se
w ay
Q UE
QUE EN
INC ENTIO
Ġl ea
t is
ĠO F
Ġar t
Ġm ost
Whe re
Ġhon our
Ġm uch
L AN
Ġs l
Ġw ar
Ġf l
ur n
Ġmad e
m ent
N ow
Ġha st
Ġf ear
Ġt w
Ġ T
Ġbe t
au ght
EN RY
I s
f f
b er
ĠG od
L E
ve d
ou gh
Ġb re
c c
Ġne ver
ow er
ĠV INCENTIO
B e
a p
i gh
Ġg reat
Ġfa ir
Ġ K
Ġc ou
Ġm en
it t
W ho
e e
ĠR ome
Ġne w
ast er
or row
u ke
i z
o ld
OR K
Ġp art
at ion
IN IUS
id e
re e
s s
O r
Ġc all
Ġan y
p le
Ġhea ven
Ġa d
Ġcom m
Ġcan not
Y our
I t
Ġst and
Ġtru e
Ġbe en
ear s
Ġn ame
D W
DW ARD
Ġc l
Ġp re
Ġsw eet
Ġpr ay
, --
Ġd oth
h ing
Ġno ble
U M
P ET
Ġo wn
M EN
Ġp le
as s
T H
L UC
ou se
Ġp er
Ġ D
C ome
The re
A y
u ll
Ġd one
if e
Ġw r
Ġt r
a w
Ġw ay
Ġo ther
Ġhe ad
Ġme an
l i
Whe n
re d
Ġn or
d ward
Ġs c
Ġp res
Ġs oul
RO M
ROM E
ROME O
MEN EN
MENEN IUS
Ġbe ar
Ġwor ld
a ce
ain t
Ġn ight
v ing
ĠC l
au se
g er
Ġbe fore
Ġb oth
Ġqu een
p er
The n
aught er
Ġc hi
Ġm o
He re
PET R
PETR UCH
PETRUCH IO
Ġ very
a ble
O M
Ġde ad
T ES
Ġ ra
it e
B y
t o
t he
T han
Ġ ke
l es
a b
Ġd own
Ġ F
Ġcon t
Ġa pp
Ġmy self
Ġar m
Ġre m
Ġw h
ĠL ord
H A
G R
Ġth us
il t
OR IO
ORIO LAN
ORIOLAN US
S ec
Sec ond
Ġlea ve
C ORIOLANUS
Ġbe ing
ct ion
l o
ĠE dward
Ġu nt
s w
Ġgra ce
N or
res s
Ġey es
l ess
Ġbe g
Ġm other
l and
le d
B A
r an
Ġo ld
Ġm a
Ġ im
ĠE DWARD
IN A
it iz
itiz en
ĠM ar
Ġe ver
p s
Ġl ong
Ġli ve
Ġchi ld
L et
Ġw ife
m e
Ġa way
Ġre p
S he
ĠII I
Ġpo or
Ġfriend s
Ġw om
Ġm ight
c ome
Ġa f
f or
w ick
Ġst ay
nd er
ea ce
Ġd ie
ou d
k s
at ch
Ġcom es
Ġ ru
Ġ J
Ġcon s
ar wick
Ġman y
ow s
Ġc rown
Ġp e
Ġl e
ha ll
T is
is on
ĠY ORK
Ġre st
Ġthou ght
is s
u ck
Ġha r
Ġh ouse
IS AB
ISAB EL
ISABEL LA
Ġc our
er c
i an
Ġ ent
Ġli e
R AN
Ġs et
c he
at ter
or s
w ell
ĠW arwick
J U
JU LI
JULI ET
LE ON
LEON TES
N ay
itt le
in t
Ġg one
Ġd aughter
Ġbet ter
r ant
ou ght
Ġpr ince
M I
Ġt ong
H is
Ġnot hing
D Y
V OL
EN C
ENC E
LA DY
i ed
Ġke ep
B R
T A
Ġw it
Ġre s
i ous
W ell
c es
o s
G o
Ġnew s
har d
Ġs le
f t
on t
i er
re t
Ġt ri
S IC
SIC INIUS
oo l
un e
Ġth ose
Ġg ri
Ġagain st
Ġl ittle
N ot
Ġlord s
ak es
Ġb est
Ġhe nce
Ġh our
ard on
f ord
Ġa cc
ul t
se d
Ġfo ll
l se
Ġfa ce
O n
Ġe nd
u d
ar k
e w
Ġyou ng
ie ld
Ġk ind
Ġth ing
Ġst ill
or k
Ġp ri
al k
Ġp ur
Ġcom p
Th y
S T
LUC IO
a le
in s
Ġp ower
Ġp ut
er t
Ġtw o
ic hard
ĠI V
Ġhim self
Ġc ha
Ġg u
Ġde ar
Ġf irst
in ess
Ġp eace
Ġe lse
c l
P ro
ri ed
ci ous
hi le
Ġunt o
S ir
a il
Ġsu b
as on
Ġt ill
Ġs m
i le
r ay
ut y
e ct
Ġcou nt
Ġc o
Ġb ack
Ġword s
Ġh us
Ġb id
Ġthere fore
Ġear th
Ġt ra
Ġd re
R I
ĠE LI
ĠELI Z
ĠELIZ AB
ĠELIZAB ET
ĠELIZABET H
i us
o ple
Ġc ould
m en
H ave
Ġtong ue
Ġf ind
b and
y al
t y
Ġne ed
Ġth ine
Ġl ady
or se
ĠY ork
re n
Ġf ell
Ġh igh
Ġfor th
g et
t w
Ġho pe
en ry
H ENRY
Ġhe l
S t
ee ch
Ġh ome
Ġse em
Ġhus band
et h
ve re
M ER
ĠRome o
Ġri ght
C L
Ġd uke
ut h
Ġthou gh
Ġ What
re r
f ort
Ġb an
ĠV I
G E
W AR
WAR W
WARW IC
WARWIC K
Ġpe ople
Ġc har
is ter
Ġb ra
a ch
Ġm ind
hi p
U T
i x
Ġc he
ĠH ENRY
ĠC itizen
d s
g ed
N urse
The y
Ġt re
ĠH enry
HA M
Ġsh ow
e ed
Ġc han
Ġcon f
Ġb ri
Ġl aw
Ġhand s
ĠR ichard
P U
PU L
PUL ET
I AN
Ġw hy
Ġim p
Ġon ce
Ġsa id
Ġg l
b e
Ġc ause
Ġm aster
E Y
Ġb od
S hall
Ġj oy
Ġn one
G ood
erv ant
ous in
M IO
A ll
Ġfor t
b t
Ġbr ing
Y et
Ġe very
at es
BR UT
BRUT US
Ġd ou
UC KING
UCKING HAM
F rom
Ġp ass
ir d
Ġli ght
i et
Ġm ist
B UCKINGHAM
ES S
ĠB OL
ĠBOL ING
ĠBOLING B
ĠBOLINGB RO
ĠBOLINGBRO KE
T RAN
