{
  "!": 0,
  "$": 1,
  "&": 2,
  "'": 3,
  "'d": 4,
  "'ll": 5,
  "'s": 6,
  "'t": 7,
  ",": 8,
  ",--": 9,
  "-": 10,
  "--": 11,
  ".": 12,
  "3": 13,
  ":": 14,
  ";": 15,
  "?": 16,
  "A": 17,
  "AB": 18,
  "AN": 19,
  "AR": 20,
  "ARD": 21,
  "AU": 22,
  "All": 23,
  "And": 24,
  "As": 25,
  "Ay": 26,
  "B": 27,
  "BA": 28,
  "BR": 29,
  "BRUTUS": 30,
  "BUCKINGHAM": 31,
  "Be": 32,
  "But": 33,
  "By": 34,
  "C": 35,
  "CA": 36,
  "CL": 37,
  "CORIOLANUS": 38,
  "Come": 39,
  "D": 40,
  "DUKE": 41,
  "DWARD": 42,
  "DY": 43,
  "E": 44,
  "EL": 45,
  "EN": 46,
  "ENCE": 47,
  "ENTIO": 48,
  "ER": 49,
  "ES": 50,
  "ESS": 51,
  "EST": 52,
  "ET": 53,
  "EY": 54,
  "F": 55,
  "First": 56,
  "For": 57,
  "From": 58,
  "G": 59,
  "GE": 60,
  "GLOUCESTER": 61,
  "GR": 62,
  "Go": 63,
  "Good": 64,
  "H": 65,
  "HA": 66,
  "HAM": 67,
  "HENRY": 68,
  "Have": 69,
  "He": 70,
  "Here": 71,
  "His": 72,
  "How": 73,
  "I": 74,
  "IAN": 75,
  "ICH": 76,
  "ICHARD": 77,
  "IN": 78,
  "INA": 79,
  "INC": 80,
  "INCENTIO": 81,
  "ING": 82,
  "INIUS": 83,
  "IO": 84,
  "IS": 85,
  "ISABELLA": 86,
  "IUS": 87,
  "If": 88,
  "In": 89,
  "Is": 90,
  "It": 91,
  "J": 92,
  "JULIET": 93,
  "K": 94,
  "KE": 95,
  "KING": 96,
  "L": 97,
  "LADY": 98,
  "LAN": 99,
  "LE": 100,
  "LEONTES": 101,
  "LI": 102,
  "LO": 103,
  "LUC": 104,
  "LUCIO": 105,
  "Let": 106,
  "M": 107,
  "MEN": 108,
  "MENENIUS": 109,
  "MER": 110,
  "MI": 111,
  "MIO": 112,
  "My": 113,
  "N": 114,
  "Nay": 115,
  "No": 116,
  "Nor": 117,
  "Not": 118,
  "Now": 119,
  "Nurse": 120,
  "O": 121,
  "OL": 122,
  "OM": 123,
  "ON": 124,
  "OR": 125,
  "ORIOLANUS": 126,
  "ORK": 127,
  "Of": 128,
  "On": 129,
  "Or": 130,
  "P": 131,
  "PET": 132,
  "PETRUCHIO": 133,
  "PULET": 134,
  "Pro": 135,
  "Q": 136,
  "QUEEN": 137,
  "R": 138,
  "RAN": 139,
  "RI": 140,
  "RO": 141,
  "ROMEO": 142,
  "RY": 143,
  "S": 144,
  "SICINIUS": 145,
  "ST": 146,
  "Second": 147,
  "Shall": 148,
  "She": 149,
  "Sir": 150,
  "So": 151,
  "St": 152,
  "T": 153,
  "TA": 154,
  "TES": 155,
  "TH": 156,
  "TIO": 157,
  "TRAN": 158,
  "Th": 159,
  "Than": 160,
  "That": 161,
  "The": 162,
  "Then": 163,
  "There": 164,
  "They": 165,
  "This": 166,
  "Thou": 167,
  "Thy": 168,
  "Tis": 169,
  "To": 170,
  "U": 171,
  "UCH": 172,
  "UCKINGHAM": 173,
  "UE": 174,
  "UM": 175,
  "US": 176,
  "UT": 177,
  "V": 178,
  "VOL": 179,
  "W": 180,
  "WARWICK": 181,
  "We": 182,
  "Well": 183,
  "What": 184,
  "Whe": 185,
  "When": 186,
  "Where": 187,
  "Which": 188,
  "Who": 189,
  "Why": 190,
  "With": 191,
  "X": 192,
  "Y": 193,
  "Yet": 194,
  "You": 195,
  "Your": 196,
  "Z": 197,
  "a": 198,
  "ab": 199,
  "able": 200,
  "ace": 201,
  "ach": 202,
  "ack": 203,
  "ad": 204,
  "ady": 205,
  "ag": 206,
  "age": 207,
  "ail": 208,
  "ain": 209,
  "aint": 210,
  "ak": 211,
  "ake": 212,
  "akes": 213,
  "al": 214,
  "ale": 215,
  "alk": 216,
  "all": 217,
  "am": 218,
  "ame": 219,
  "an": 220,
  "ance": 221,
  "and": 222,
  "ant": 223,
  "ap": 224,
  "ar": 225,
  "ard": 226,
  "ardon": 227,
  "are": 228,
  "ark": 229,
  "art": 230,
  "arwick": 231,
  "as": 232,
  "ase": 233,
  "ason": 234,
  "ass": 235,
  "ast": 236,
  "aster": 237,
  "at": 238,
  "atch": 239,
  "ate": 240,
  "ates": 241,
  "ath": 242,
  "ather": 243,
  "ation": 244,
  "atter": 245,
  "au": 246,
  "aught": 247,
  "aughter": 248,
  "ause": 249,
  "ave": 250,
  "aw": 251,
  "ay": 252,
  "b": 253,
  "band": 254,
  "be": 255,
  "ber": 256,
  "ble": 257,
  "bt": 258,
  "c": 259,
  "cc": 260,
  "ce": 261,
  "ces": 262,
  "ch": 263,
  "che": 264,
  "ci": 265,
  "cious": 266,
  "ck": 267,
  "cl": 268,
  "come": 269,
  "ct": 270,
  "ction": 271,
  "d": 272,
  "de": 273,
  "ds": 274,
  "dward": 275,
  "e": 276,
  "ea": 277,
  "eace": 278,
  "eak": 279,
  "ear": 280,
  "ears": 281,
  "ec": 282,
  "ect": 283,
  "ed": 284,
  "ee": 285,
  "eech": 286,
  "eed": 287,
  "een": 288,
  "eet": 289,
  "ef": 290,
  "el": 291,
  "ell": 292,
  "em": 293,
  "en": 294,
  "ence": 295,
  "end": 296,
  "enry": 297,
  "ent": 298,
  "entle": 299,
  "ep": 300,
  "er": 301,
  "erc": 302,
  "ers": 303,
  "ert": 304,
  "erv": 305,
  "ervant": 306,
  "es": 307,
  "ess": 308,
  "est": 309,
  "et": 310,
  "eth": 311,
  "ew": 312,
  "f": 313,
  "fe": 314,
  "ff": 315,
  "for": 316,
  "ford": 317,
  "fore": 318,
  "fort": 319,
  "ft": 320,
  "ful": 321,
  "g": 322,
  "gain": 323,
  "ge": 324,
  "ged": 325,
  "ger": 326,
  "get": 327,
  "gh": 328,
  "ght": 329,
  "h": 330,
  "ha": 331,
  "hall": 332,
  "han": 333,
  "har": 334,
  "hard": 335,
  "hat": 336,
  "he": 337,
  "her": 338,
  "hi": 339,
  "hich": 340,
  "hile": 341,
  "hing": 342,
  "hip": 343,
  "ho": 344,
  "hy": 345,
  "i": 346,
  "ian": 347,
  "ic": 348,
  "ice": 349,
  "ichard": 350,
  "ick": 351,
  "id": 352,
  "ide": 353,
  "ie": 354,
  "ied": 355,
  "ield": 356,
  "ier": 357,
  "ies": 358,
  "iet": 359,
  "if": 360,
  "ife": 361,
  "ig": 362,
  "igh": 363,
  "ight": 364,
  "ign": 365,
  "il": 366,
  "ile": 367,
  "ill": 368,
  "ilt": 369,
  "im": 370,
  "ime": 371,
  "in": 372,
  "ince": 373,
  "ind": 374,
  "ine": 375,
  "iness": 376,
  "ing": 377,
  "ings": 378,
  "ink": 379,
  "ins": 380,
  "int": 381,
  "io": 382,
  "ion": 383,
  "ious": 384,
  "ir": 385,
  "ird": 386,
  "ire": 387,
  "irst": 388,
  "is": 389,
  "ise": 390,
  "ish": 391,
  "ison": 392,
  "iss": 393,
  "ist": 394,
  "ister": 395,
  "it": 396,
  "ite": 397,
  "ith": 398,
  "ither": 399,
  "itizen": 400,
  "itt": 401,
  "ittle": 402,
  "ity": 403,
  "ius": 404,
  "ive": 405,
  "ix": 406,
  "iz": 407,
  "j": 408,
  "k": 409,
  "ke": 410,
  "ks": 411,
  "l": 412,
  "land": 413,
  "ld": 414,
  "le": 415,
  "led": 416,
  "les": 417,
  "less": 418,
  "li": 419,
  "ll": 420,
  "lo": 421,
  "lse": 422,
  "ly": 423,
  "m": 424,
  "man": 425,
  "me": 426,
  "men": 427,
  "ment": 428,
  "n": 429,
  "nce": 430,
  "nd": 431,
  "nder": 432,
  "ness": 433,
  "ng": 434,
  "not": 435,
  "nt": 436,
  "o": 437,
  "od": 438,
  "ol": 439,
  "old": 440,
  "om": 441,
  "ome": 442,
  "on": 443,
  "ond": 444,
  "one": 445,
  "ong": 446,
  "ont": 447,
  "oo": 448,
  "ood": 449,
  "ook": 450,
  "ool": 451,
  "ople": 452,
  "or": 453,
  "ord": 454,
  "ore": 455,
  "ork": 456,
  "orn": 457,
  "orrow": 458,
  "ors": 459,
  "orse": 460,
  "ort": 461,
  "os": 462,
  "ose": 463,
  "ost": 464,
  "ot": 465,
  "oth": 466,
  "other": 467,
  "ou": 468,
  "oud": 469,
  "ough": 470,
  "ought": 471,
  "oul": 472,
  "ould": 473,
  "ound": 474,
  "our": 475,
  "ous": 476,
  "ouse": 477,
  "ousin": 478,
  "out": 479,
  "ow": 480,
  "ower": 481,
  "own": 482,
  "ows": 483,
  "oy": 484,
  "p": 485,
  "pe": 486,
  "per": 487,
  "ple": 488,
  "pp": 489,
  "ps": 490,
  "pt": 491,
  "qu": 492,
  "r": 493,
  "ra": 494,
  "ran": 495,
  "rant": 496,
  "ray": 497,
  "re": 498,
  "reat": 499,
  "red": 500,
  "ree": 501,
  "ren": 502,
  "rer": 503,
  "res": 504,
  "ress": 505,
  "ret": 506,
  "ri": 507,
  "ried": 508,
  "ro": 509,
  "rom": 510,
  "row": 511,
  "rown": 512,
  "ru": 513,
  "ry": 514,
  "s": 515,
  "se": 516,
  "sed": 517,
  "sel": 518,
  "self": 519,
  "ss": 520,
  "st": 521,
  "sw": 522,
  "t": 523,
  "ter": 524,
  "th": 525,
  "the": 526,
  "ther": 527,
  "tis": 528,
  "to": 529,
  "tw": 530,
  "ty": 531,
  "u": 532,
  "uch": 533,
  "uck": 534,
  "ud": 535,
  "ue": 536,
  "uke": 537,
  "ul": 538,
  "ull": 539,
  "ult": 540,
  "um": 541,
  "un": 542,
  "une": 543,
  "ur": 544,
  "ure": 545,
  "urn": 546,
  "urse": 547,
  "us": 548,
  "ust": 549,
  "ut": 550,
  "uth": 551,
  "uty": 552,
  "v": 553,
  "ve": 554,
  "ved": 555,
  "ven": 556,
  "ver": 557,
  "vere": 558,
  "very": 559,
  "ves": 560,
  "ving": 561,
  "w": 562,
  "ward": 563,
  "way": 564,
  "well": 565,
  "wick": 566,
  "wn": 567,
  "x": 568,
  "y": 569,
  "yal": 570,
  "z": 571,
  "Ċ": 572,
  "Ġ": 573,
  "Ġ'": 574,
  "ĠA": 575,
  "ĠB": 576,
  "ĠBOLINGBROKE": 577,
  "ĠC": 578,
  "ĠCitizen": 579,
  "ĠCl": 580,
  "ĠD": 581,
  "ĠE": 582,
  "ĠEDWARD": 583,
  "ĠELIZABETH": 584,
  "ĠEdward": 585,
  "ĠF": 586,
  "ĠG": 587,
  "ĠGod": 588,
  "ĠH": 589,
  "ĠHENRY": 590,
  "ĠHenry": 591,
  "ĠI": 592,
  "ĠII": 593,
  "ĠIII": 594,
  "ĠIV": 595,
  "ĠJ": 596,
  "ĠK": 597,
  "ĠL": 598,
  "ĠLord": 599,
  "ĠM": 600,
  "ĠMar": 601,
  "ĠO": 602,
  "ĠOF": 603,
  "ĠP": 604,
  "ĠR": 605,
  "ĠRICHARD": 606,
  "ĠRichard": 607,
  "ĠRome": 608,
  "ĠRomeo": 609,
  "ĠS": 610,
  "ĠT": 611,
  "ĠV": 612,
  "ĠVI": 613,
  "ĠVINCENTIO": 614,
  "ĠW": 615,
  "ĠWarwick": 616,
  "ĠWhat": 617,
  "ĠY": 618,
  "ĠYORK": 619,
  "ĠYork": 620,
  "Ġa": 621,
  "Ġab": 622,
  "Ġacc": 623,
  "Ġad": 624,
  "Ġaf": 625,
  "Ġagain": 626,
  "Ġagainst": 627,
  "Ġal": 628,
  "Ġall": 629,
  "Ġam": 630,
  "Ġan": 631,
  "Ġand": 632,
  "Ġany": 633,
  "Ġapp": 634,
  "Ġar": 635,
  "Ġare": 636,
  "Ġarm": 637,
  "Ġart": 638,
  "Ġas": 639,
  "Ġat": 640,
  "Ġaway": 641,
  "Ġb": 642,
  "Ġback": 643,
  "Ġban": 644,
  "Ġbe": 645,
  "Ġbear": 646,
  "Ġbeen": 647,
  "Ġbefore": 648,
  "Ġbeg": 649,
  "Ġbeing": 650,
  "Ġbest": 651,
  "Ġbet": 652,
  "Ġbetter": 653,
  "Ġbid": 654,
  "Ġbl": 655,
  "Ġblood": 656,
  "Ġbod": 657,
  "Ġboth": 658,
  "Ġbr": 659,
  "Ġbra": 660,
  "Ġbre": 661,
  "Ġbri": 662,
  "Ġbring": 663,
  "Ġbrother": 664,
  "Ġbut": 665,
  "Ġby": 666,
  "Ġc": 667,
  "Ġcall": 668,
  "Ġcan": 669,
  "Ġcannot": 670,
  "Ġcause": 671,
  "Ġcha": 672,
  "Ġchan": 673,
  "Ġchar": 674,
  "Ġche": 675,
  "Ġchi": 676,
  "Ġchild": 677,
  "Ġcl": 678,
  "Ġco": 679,
  "Ġcom": 680,
  "Ġcome": 681,
  "Ġcomes": 682,
  "Ġcomm": 683,
  "Ġcomp": 684,
  "Ġcon": 685,
  "Ġconf": 686,
  "Ġcons": 687,
  "Ġcont": 688,
  "Ġcou": 689,
  "Ġcould": 690,
  "Ġcount": 691,
  "Ġcour": 692,
  "Ġcrown": 693,
  "Ġd": 694,
  "Ġdaughter": 695,
  "Ġday": 696,
  "Ġde": 697,
  "Ġdead": 698,
  "Ġdear": 699,
  "Ġdeath": 700,
  "Ġdes": 701,
  "Ġdid": 702,
  "Ġdie": 703,
  "Ġdis": 704,
  "Ġdo": 705,
  "Ġdone": 706,
  "Ġdoth": 707,
  "Ġdou": 708,
  "Ġdown": 709,
  "Ġdre": 710,
  "Ġduke": 711,
  "Ġe": 712,
  "Ġear": 713,
  "Ġearth": 714,
  "Ġelse": 715,
  "Ġen": 716,
  "Ġend": 717,
  "Ġent": 718,
  "Ġever": 719,
  "Ġevery": 720,
  "Ġex": 721,
  "Ġey": 722,
  "Ġeyes": 723,
  "Ġf": 724,
  "Ġfa": 725,
  "Ġface": 726,
  "Ġfair": 727,
  "Ġfather": 728,
  "Ġfear": 729,
  "Ġfell": 730,
  "Ġfind": 731,
  "Ġfirst": 732,
  "Ġfl": 733,
  "Ġfo": 734,
  "Ġfoll": 735,
  "Ġfor": 736,
  "Ġfort": 737,
  "Ġforth": 738,
  "Ġfri": 739,
  "Ġfriend": 740,
  "Ġfriends": 741,
  "Ġfrom": 742,
  "Ġg": 743,
  "Ġgentle": 744,
  "Ġgive": 745,
  "Ġgl": 746,
  "Ġgo": 747,
  "Ġgone": 748,
  "Ġgood": 749,
  "Ġgra": 750,
  "Ġgrace": 751,
  "Ġgreat": 752,
  "Ġgri": 753,
  "Ġgu": 754,
  "Ġh": 755,
  "Ġha": 756,
  "Ġhad": 757,
  "Ġhand": 758,
  "Ġhands": 759,
  "Ġhar": 760,
  "Ġhast": 761,
  "Ġhat": 762,
  "Ġhath": 763,
  "Ġhave": 764,
  "Ġhe": 765,
  "Ġhea": 766,
  "Ġhead": 767,
  "Ġhear": 768,
  "Ġheart": 769,
  "Ġheaven": 770,
  "Ġhel": 771,
  "Ġhence": 772,
  "Ġher": 773,
  "Ġhere": 774,
  "Ġhigh": 775,
  "Ġhim": 776,
  "Ġhimself": 777,
  "Ġhis": 778,
  "Ġho": 779,
  "Ġhome": 780,
  "Ġhon": 781,
  "Ġhonour": 782,
  "Ġhope": 783,
  "Ġhour": 784,
  "Ġhouse": 785,
  "Ġhow": 786,
  "Ġhus": 787,
  "Ġhusband": 788,
  "Ġif": 789,
  "Ġim": 790,
  "Ġimp": 791,
  "Ġin": 792,
  "Ġis": 793,
  "Ġit": 794,
  "Ġj": 795,
  "Ġjoy": 796,
  "Ġk": 797,
  "Ġke": 798,
  "Ġkeep": 799,
  "Ġkind": 800,
  "Ġking": 801,
  "Ġkn": 802,
  "Ġknow": 803,
  "Ġl": 804,
  "Ġlady": 805,
  "Ġlaw": 806,
  "Ġle": 807,
  "Ġlea": 808,
  "Ġleave": 809,
  "Ġlet": 810,
  "Ġli": 811,
  "Ġlie": 812,
  "Ġlife": 813,
  "Ġlight": 814,
  "Ġlike": 815,
  "Ġlittle": 816,
  "Ġlive": 817,
  "Ġlo": 818,
  "Ġlong": 819,
  "Ġlook": 820,
  "Ġlord": 821,
  "Ġlords": 822,
  "Ġlove": 823,
  "Ġm": 824,
  "Ġma": 825,
  "Ġmad": 826,
  "Ġmade": 827,
  "Ġmake": 828,
  "Ġman": 829,
  "Ġmany": 830,
  "Ġmar": 831,
  "Ġmaster": 832,
  "Ġmay": 833,
  "Ġme": 834,
  "Ġmean": 835,
  "Ġmen": 836,
  "Ġmight": 837,
  "Ġmind": 838,
  "Ġmine": 839,
  "Ġmist": 840,
  "Ġmo": 841,
  "Ġmore": 842,
  "Ġmost": 843,
  "Ġmother": 844,
  "Ġmuch": 845,
  "Ġmust": 846,
  "Ġmy": 847,
  "Ġmyself": 848,
  "Ġn": 849,
  "Ġname": 850,
  "Ġne": 851,
  "Ġneed": 852,
  "Ġnever": 853,
  "Ġnew": 854,
  "Ġnews": 855,
  "Ġnight": 856,
  "Ġno": 857,
  "Ġnoble": 858,
  "Ġnone": 859,
  "Ġnor": 860,
  "Ġnot": 861,
  "Ġnothing": 862,
  "Ġnow": 863,
  "Ġo": 864,
  "Ġof": 865,
  "Ġoff": 866,
  "Ġold": 867,
  "Ġon": 868,
  "Ġonce": 869,
  "Ġone": 870,
  "Ġor": 871,
  "Ġother": 872,
  "Ġour": 873,
  "Ġout": 874,
  "Ġown": 875,
  "Ġp": 876,
  "Ġpart": 877,
  "Ġpass": 878,
  "Ġpe": 879,
  "Ġpeace": 880,
  "Ġpeople": 881,
  "Ġper": 882,
  "Ġpl": 883,
  "Ġple": 884,
  "Ġpo": 885,
  "Ġpoor": 886,
  "Ġpower": 887,
  "Ġpr": 888,
  "Ġpray": 889,
  "Ġpre": 890,
  "Ġpres": 891,
  "Ġpri": 892,
  "Ġprince": 893,
  "Ġpro": 894,
  "Ġpur": 895,
  "Ġput": 896,
  "Ġqu": 897,
  "Ġqueen": 898,
  "Ġr": 899,
  "Ġra": 900,
  "Ġre": 901,
  "Ġrem": 902,
  "Ġrep": 903,
  "Ġres": 904,
  "Ġrest": 905,
  "Ġri": 906,
  "Ġright": 907,
  "Ġro": 908,
  "Ġru": 909,
  "Ġs": 910,
  "Ġsa": 911,
  "Ġsaid": 912,
  "Ġsay": 913,
  "Ġsc": 914,
  "Ġse": 915,
  "Ġsee": 916,
  "Ġseem": 917,
  "Ġset": 918,
  "Ġsh": 919,
  "Ġsha": 920,
  "Ġshall": 921,
  "Ġshe": 922,
  "Ġshould": 923,
  "Ġshow": 924,
  "Ġsir": 925,
  "Ġsl": 926,
  "Ġsle": 927,
  "Ġsm": 928,
  "Ġso": 929,
  "Ġsome": 930,
  "Ġson": 931,
  "Ġsoul": 932,
  "Ġsp": 933,
  "Ġspeak": 934,
  "Ġst": 935,
  "Ġstand": 936,
  "Ġstay": 937,
  "Ġstill": 938,
  "Ġsu": 939,
  "Ġsub": 940,
  "Ġsuch": 941,
  "Ġsw": 942,
  "Ġsweet": 943,
  "Ġt": 944,
  "Ġtake": 945,
  "Ġtell": 946,
  "Ġth": 947,
  "Ġthan": 948,
  "Ġthat": 949,
  "Ġthe": 950,
  "Ġthee": 951,
  "Ġtheir": 952,
  "Ġthem": 953,
  "Ġthen": 954,
  "Ġthere": 955,
  "Ġtherefore": 956,
  "Ġthese": 957,
  "Ġthey": 958,
  "Ġthine": 959,
  "Ġthing": 960,
  "Ġthink": 961,
  "Ġthis": 962,
  "Ġthose": 963,
  "Ġthou": 964,
  "Ġthough": 965,
  "Ġthought": 966,
  "Ġthus": 967,
  "Ġthy": 968,
  "Ġtill": 969,
  "Ġtime": 970,
  "Ġto": 971,
  "Ġtong": 972,
  "Ġtongue": 973,
  "Ġtoo": 974,
  "Ġtr": 975,
  "Ġtra": 976,
  "Ġtre": 977,
  "Ġtri": 978,
  "Ġtru": 979,
  "Ġtrue": 980,
  "Ġtw": 981,
  "Ġtwo": 982,
  "Ġu": 983,
  "Ġun": 984,
  "Ġunt": 985,
  "Ġunto": 986,
  "Ġup": 987,
  "Ġupon": 988,
  "Ġus": 989,
  "Ġv": 990,
  "Ġvery": 991,
  "Ġw": 992,
  "Ġwar": 993,
  "Ġwas": 994,
  "Ġway": 995,
  "Ġwe": 996,
  "Ġwell": 997,
  "Ġwere": 998,
  "Ġwh": 999,
  "Ġwhat": 1000,
  "Ġwhe": 1001,
  "Ġwhen": 1002,
  "Ġwhere": 1003,
  "Ġwhich": 1004,
  "Ġwho": 1005,
  "Ġwhy": 1006,
  "Ġwife": 1007,
  "Ġwill": 1008,
  "Ġwit": 1009,
  "Ġwith": 1010,
  "Ġwom": 1011,
  "Ġwor": 1012,
  "Ġword": 1013,
  "Ġwords": 1014,
  "Ġworld": 1015,
  "Ġwould": 1016,
  "Ġwr": 1017,
  "Ġy": 1018,
  "Ġyet": 1019,
  "Ġyou": 1020,
  "Ġyoung": 1021,
  "Ġyour": 1022
}